{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":126,"requestNumber":999,"object":{"type":"TEXT","aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=065423","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1978_1979_dublin city_dublin county/thumbs2/thoms_street_1978_1979_dublin city_dublin county_1036.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=065423","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1978, Pg.1036 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_065423.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_065423'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_065423.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1978, Pg.1036</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1978_1979_dublin city_dublin county/thumbs2/thoms_street_1978_1979_dublin city_dublin county_1036.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1978, Pg.1036 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_065423.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_065423'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_065423.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1978, Pg.1036</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_065423.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_street_1978_1979_dublin+city_dublin+county%2Fthumbs2%2Fthoms_street_1978_1979_dublin+city_dublin+county_1036.jpg&size=LARGE&type=TEXT"},"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","dcDescription":{"en":["Coolair Cookstown Industrial Estate Tallaght Cooley William Sons Turnapin Cloghran Coolican Fitzwilliam Cool Gaiety Green Stephen's Green Cooimine Drug Free Therapeutic Community Coolmine Lodge Coolmine Coolmine Hair Fashions Woodview Grove Clonsilla Coolock Artane Credit Union Northside Shopping Centre Oscar Traynor Coolock Community Centre Northside Shopping Centre Oscar Traynor Coolock Trading Coolock Industrial Estate Greencastle Coolock Utility Society Ardlea Artane Cool Pool Quinsborough Bray Coombe Hospital Dolphin's Barn Coombe Motors Coombe Coombes Strand Strand Coonan Installations Esker Lucan Cooney Christopher Hazelbrook Cooney Capel Cooney Gerald Harold's Cross Cooney Jennings Albert Laoghaire Cooney John Derrianna Castleknock Cooney Mark Cottage Castleknock Castleknock Cooney Miss Mary Landscape Churchtown Cooney Maurice Inchicore Cooney Patrick George's Laoghaire Co-Operative Credit Circular Co-Operative Property Trust Merrion Co-Operative Services Society Beresford Co-Operative Stores Main Lucan Co-Operative Travel Irish Farm Centre Naas Co-Op Supermarket Brookwood Rise Co-Op Transport Services Kylemore Industrial Estate Cooper David Epworth Crosthwaite Laoghaire Cooper Electronics Avonbeg Industrial Estate Long Mile Blessington Court Blessington Cooper Ireland Merrion Cooper John Philipsburgh Cooper Magennis Cooper Magennis House Dame Cooper Meath Cooper Rathmines Coopers Sunbury Industrial Estate Ballymount Coopers Lybrand Fitzwilton House Wilton COOPERS LYBRAND ASSOCIATES Management Consultants FITZWILTON HOUSE WILTON PLACE TELEGRAPHIC ADDRESS COLYBRAND DUBLIN TELEX Co-Op Radio Taxis Buckingham Co-Operative Fruit Importers Mary Little' Co-Operative Services Society Beresford Coote Jamestown COPELAND LOUIS Master Tailor CAPEL STREET Copeland Terenure Copeman Circular Copenhagen Grill Rathmines Coppas International Hume Copper Kettle Restaurant Convent Laoghaire COPPERCRAFT Specialists Copper Cylinders Calorifiers Licence KYLEMORE PARK NORTH BALLYFERMOT Copper Pipe Service Mount Copperoofs North Strand Copydex Ireland Belvedere Court Copying Centre Baggot Copysavers Eccles Cora's Mary's Ballsbridge CORAS BEOSTOIC AGUS FEOLA TEORANTA Irish Livestock Meat Board Established Government Ireland Iamb CLANWILLIAM COURT MOUNT STREET LOWER TELEX Coras Eireann-head Heuston Station CORAS TRACHTALA IRISH EXPORT BOARD Established Government MERRION HALL STRAND ROAD SANDYMOUNT TELEGRAMS COTRA DUBLIN TELEX Corballis Golf Club Corballis Donabate Corbawn Dairy Fitzgibbon Corbett Bros Werburgh Corcoran Chemicals Plastics Parkgate Corcoran Elizabeth Church Skerries CORCORAN INSURANCES Federated Insurance Consultants Brokers Specialists Fire Accident Marine Life Pensions PARLIAMENT BUILDINGS PARLIAMENT STREET Corcoran Main Bray Corcoran John Muckross Crumlin Corcoran John Oakley Ranelagh Corcoran John Anglesea ALPHABETICAL Corcoran Pauline Drogheda Balbriggan Corcoran Patrick Clonard Corcoran Sargeant Electrical Quinsborough Bray Corcoran Sean Satin-ite Clarinda Laoghaire Corcoran Stephen Mary's Corcoran Walter Jones's Corcoran William Sons Mountpleasant Corkagh Nurseries Karstel Bernard Corkagh Clondalkin Cork Examiner Group Aston's Quay Cork Motors Reid Cork Cormac Whalley Associates Merrion Corkscrew Wine Chalet Aughrim Cormack Thomas Talbot Cormeen Construction Baggot Corn Exchange Buildings Burgh Quay Corn Hill Donnellylvintner Anglesea Cornel Cleaners Dunne's Shopping Centre Bray Cornelscourt Cornelscourt Garage Bray Cornelscourt Foxrock Corner Antique Shop Richmond Corner Bars Frank Ward Summerhill Corner House Foodstore Donnybrook Corner Pharmacy Carey Church Cres Laoghaire Corner Shop Donnegan Stoneybatter Court Corner Shop Dixon King Corner Shop Johanna Kent Westfield Corner Shop Quinn Meath Corner Shop Leeson Corner Shop Grocery Miss Wall Ring Corner Shop Spitalfields Corner Shop Ronald Hahessy Berkeley Corner Shop Circular Corner Stores Usher's Quay Corner Stores Miss Brennan Findlater Corner Stores John Harvey Clonard Corner William Cregan Kennelsfort Palmerstown Cornhill Insurance Nassau Setanta Corporate Design Associate Services Fade Corporate Printers Echlin Corporation Insurance Brokers Ireland Fitzwilliam Corporation Markets Arran Corr Lansdowne Corr Drogheda Balbriggan Corr Phyllis George's Laoghaire Corr Sarsfield Berkeley Corr Rutland Dolphin's Barn Corr's George's Laoghaire Corragh Industries Berkeley Corridan Patrick Sandyford Coras Georges Laoghaire Corrie James Sons Mount Corrigan Emmet HAVE BUSINESS NEED THIS DIRECTORY COULD GIVE PLENTY MORE Thom's Street Directory, Dublin City, County And Bray, 1978","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 065423"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1978, Pg.1036"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_065423"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_065423"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_065423","edmType":"TEXT","europeanaProxy":true}],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_065423"}],"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}