{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":136,"requestNumber":999,"object":{"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069173"}],"europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069173.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_street_1986_dublin+city_dublin+county%2Fthumbs2%2Fthoms_street_1986_dublin+city_dublin+county_1132.jpg&size=LARGE&type=TEXT"},"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=069173","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1986_dublin city_dublin county/thumbs2/thoms_street_1986_dublin city_dublin county_1132.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=069173","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1132 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069173.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069173'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069173.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1132</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1986_dublin city_dublin county/thumbs2/thoms_street_1986_dublin city_dublin county_1132.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1132 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069173.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069173'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069173.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1132</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","dcDescription":{"en":["ALPHABETICAL Contour Stillorgan Shopping Centre Kilmacud Stillorgan Contract Cleaning Richmond Contract Flooring Supplies Western Industrial Estate Knockmitten Contract Interiors Bray Industrial Estate Boghall Bray Contract Packaging Hanover Quay Contract Personnel Herbert Contract Sprayers Newtown House Margaret's Contract Welders Whitestown Industrial Estate Blessington Tallaght Contractors Plant Naas Clondalkin Control Buying Wicklow Control Data AMAPS Unit Leooardstown Office Sandyford Industrial Estate Foxrock Control Equipment Cookstown Industrial Estate Tallaght Converta Barclay House Pembroke Conville Sons Summerhill Convoy Trees Mount Merrion Conway Billy Motors Ballydowd Lucan Conway Swords Whitehall Conway Thomas Conway John Wesley Rathgar Conway Abbey Conway Michael Portane Donabate Conway Patrick Farney Arms Parnell Conway Sean Mountdown Conway Shipping D'Olier Conway Thomas Conway Transmissions Peter's Estate Peter's Conway Welcast Jamestown Conway William Main Blackrock Coogan Bergin Beauty Clinic Glendenning House Wicklow Coogan Cherry Floor Shelbourne Hotel Stephen's Green Coogan James Milltown Newcastle Coogan Leslie Newcastle South Newcastle Coogan Dorset Coogan Patricia Marino Mart Coogan Thomas Pamell Cook Christopher Sons Unit Tower Enterprise Centre Pearse Cook Thomas Cook James Partners Molesworth House Frederick Cook Thomas Grafton Cook's Tyre Rubber Fenian Cooke Christopher Derravarragh Terenure Cooke Denis ArranmoreFid Donnybrook Cooke George Grove Rathmines Cooke George Rathmines Cooke Andrews House Exchequer Cooke John Cecilia House Cecilia Cooke Mellowes Finglas Cooke Francis Cooke Keeper Cooke Leeson Cooke's Londis Supermarket Ballymun Cookery Centre Ireland Marine Laoghaire Cool Cleaning Mullingar House Agnes Crumlin Coolair Cookstown Industrial Estate Tallaght Coolbawn Progress House Harrington Cooley William Sons Turnanin Cloghran Coolican Fitzwilliam Coolmine Drug Free Therapeutic Community Coolmine Lodge Coolmine Coolmine Hair Fashions Woodview Grove Clonsilla Coolmine Induction Centre Lord Edward Coolmine Motors Estate Mulhuddart Coolmine Outreach Mulg Laoghaire Coolock Artane Credit Union Northside Shopping Centre Oscar Traynor Gracefield Coolock Community Centre Northside Shopping Centre Oscar Traynor Coolock Engineering Newtown Industrial Estate Greencastle Coolock Foods Coolock Industrial Estate Greencastle Coolock Utility Society Ardlea Artane Coombe Hospital Dolphin's Barn Coombe Pharmacy Meath Coonan Installations Esker Lucan Cooney Christopher Hazelbrook Cooney Corrigan Merrion Cooney Corrigan Kelly Merrion Cooney Capel Cooney Harold's Cross Cooney Jennings Albert Laoghaire Cooney John Derrianna Castleknock Clyde Court Clyde Cooney Mark Cottage Castleknock Castleknock Cooney Miss Mary Landscape Churchtown Cooney Maurice Inchicore Cooney Patrick George's Laoghaire Co-On Animal Foods Alexandra Co-Operative Credit Circular Co-Operative North Fitzwilliam Co-Operative Property Trust Merrion Co-Operative Services Society Beresford Co-Operative Stores Main Lucan Co-Operative Travel Irish Farm Centre Naas Co-Op Transport Services Bluebell Industrial Estate Bluebell Cooper David Epworth Crosthwaite Laoghaire Cooper Electronics Techna House Terenure Cooper Electronics Avonbeg Industrial Estate Long Mile Cooper Ireland Airton Tallaght Cooper John Philipsburgh Cooper Sydney Distribution Naas Cooper Meath Cooper Vision Ireland Balbriggan Trade Centre Railway Balbriggan Coopers Sunbury Industrial Estate Ballymount Coopers Sunbury Industrial Estate Ballymount COOPERS LYBRAND Chartered Accountants FITZWILTON HOUSE WILTON PLACE TELEGRAPHICADDRESS COLYBRAND DUBLIN TELEX COOPERS LYBRAND ASSOCIATES Management Consultants FITZWILTON HOUSE WILTON PLACE TELEGRAPHIC ADDRESS COLYBRAND DUBLIN TELEX Coopers Abbey Co-Op Freight Services Bluebell Industrial Estate Co-Op Radio Taxis Buckingham Co-Operation North North South Fitzwilliam Co-Operative Agrimarketing James's Malahide Co-Operative Fruit Importers Mary Little Co-Operative Services Society Beresford Coate Group Jamestown Coovadia Clonard Cooar Control Engineering Marrowbone Cope Fashions Cone Cone Graphics Pictures Crown Alley Cope Naturally Food Co-On Crown Alley Copeland Louis Capel Cooeland Terenure Cooeman Circular Copper Kettle Convent Laoghaire Kylemore Cooperoofs North Strand Connerware Designs Greenhills Coosey Murray Charter House Pembroke Copy Lincoln Copy Cats Madox House Mary's Cony Print Cathal Brugha Cooydex Slaney Dublin Industrial Estate Finglas Copywright Bachelor's Walk Cora's Mary's Ballsbridge CORAS BEOSTOIC AGUS FEOLA Irish Livestock Meat Board Established Government Ireland Iamb CLANWILLIAM COURT MOUNT STREET LOWER TELEX Coras Eireann-head Heuston Station Coras Rian Teoranta Stillorgan CORAS TRACHTALA IRISH EXPORT BOARD Established Government MERRION HALL STRAND ROAD SANDYMOUNT TELEGRAMS COTRA DUBLIN TELEX Corballis Golf Club Corballis Donabate Corbett Joseph Strand Baldoyle Corbett Patrick Camden Corbetts Tavern Werburgh Corboy Denis Sandymount Corby Rock Farm Eggs Grove Belcamp Thom's Street Directory, Dublin City, County And Bray, 1986","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 069173"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1132"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_069173"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_069173"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","edmType":"TEXT","europeanaProxy":true}],"type":"TEXT","about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_069173","timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}