{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":145,"requestNumber":999,"object":{"type":"TEXT","aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=061985","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1974_dublin city_dublin county_bray/thumbs2/thoms_street_1974_dublin city_dublin county_bray_0904.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=061985","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1974, Pg.904 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_061985.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_061985'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_061985.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1974, Pg.904</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1974_dublin city_dublin county_bray/thumbs2/thoms_street_1974_dublin city_dublin county_bray_0904.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1974, Pg.904 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_061985.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_061985'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_061985.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1974, Pg.904</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_061985.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_street_1974_dublin+city_dublin+county_bray%2Fthumbs2%2Fthoms_street_1974_dublin+city_dublin+county_bray_0904.jpg&size=LARGE&type=TEXT"},"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","dcDescription":{"en":["Connor Rathfarnham Connor Patrick Mount Pleasant Rathmines Conoco Terenure Conor Patrick Mount Pleasant CONRADH GAEILGE OGRAS SRAID FHEARCHAI Conroy Errigal Drimnagh Conroy Abbey CONROY FERGUSON ASSOCIATES Architects Engineers Office WELLINGTON ROAD Conroy Honour Judge John Foster Mount Merrion Conroy John Prussia Conroy John Antone Carrickbrennan Monkstown Conroy Patrick Charleston Conroy Richard Jones's Conroy Richard Barton Conry Berkeley Conroy Circular CONSAIR FREIGHT SERVICES RO-RO Freight Specialists FREDERICK STREET NORTH TELEX Consolidated Insurance Brokers Leeson CONSOLIDATED PNEUMATIC TOOL Manufacturers Compressors Pneumatic High Frequency Tools JOHN KENNEDY DRIVE NAAS ROAD Consort Construction King CONSORT MOTOR ACCESSORIES Roof Rack Hire Service Discount Motor Parts Accessories DRUMCONDRA ROAD UPPER Constance Ryan Westmoreland CONSTANT CHEMICALS LIMITED Product Manufacturers Distributors Pharmaceutical Medical Veterinary Preparations BROOMHILL ROAD TALLAGHT DUBLIN Constant Group Broomhill Tallaght Constant Laboratories Broomhill Tallaght Constellation Greenhills Industrial Estate Greenhills Constructa Sion Road Glenageary Construction Finishes Richmond Construction Form Ballymount Construction Industry Federation Leeson Construction Intelligence Service Prospect Construction Services Haddington CONSTRUCTION SERVICES Dermot McConnell Managing Director Joint Sealing Concrete Sawing Specialists HADDINGTON ROAD Construction Supplies Rathgar Consulting Engineers Mespil Consumer Advertising Wilson Earl Consumer Publishing Haddington Consumers Association Ireland Wicklow Contact Advisory Service Westmoreland Contractors' Medical Bureau Circular Containercare Ireland East Wall Container Haul Dame Container Manufacturers Clare Containers Manufacturers Ireland Bluebell Industrial Estate Bluebell Contima Machine Tool Kevin Gdns Continental Crafts Henrietta CONTINENTAL GLASS GLAZING Mirror Lights- Glazing Special CORK STREET CONTINENTAL IRELAND POOLBEG STREET Order Dept Alexandra Road Continental Refrigeration Phibsborough CONTINENTAL TRANSPORT AGENTS Haulage Contractors MERVILLE AVENUE FAIRVIEW TELEX Contract Cleaners Frederick Contract Cleaning Richmond Contract Flooring Supplies Hill Contract Furniture Lansdowne Valley Contract Interiors Rathfarnham Contract Sprayers Newtown House Margarets Contractaphone Ashfield House Rathfarnham Contractors Plant Naas Road Clondalkin Convenay Colligan Dame Convent Place Nbtors Convent Convention Bureau Ireland Baggot Conville Sons Summerhill Convey Cathleen Grand Canal Conway David Dorset Conway Dillon Leeson Conway Thomas Conway John Wesley Rathgar CONWAY JOHN Cast Iron Foundry Block Making Machines Turnstiles Roof Outlets JAMESTOWN ROAD INCHICORE Conway Abbey Conway Michael Portrane Donabate Conway Patrick Coogan Parnell Conway Sean Mountdown Conway Shipping D'Olier Shaw Conway Stevedoring D'Olier Conway Thomas Lindsay Conway William Main Blackrock Conway's Bridge Balbriggan Conway's Garage Conway Ballydowd Lucan Conways Camden Coogan Leslie Newcastle Soutlf Wvcastle Coogan Hampson Clonliffe Coogan James Milltown Newcastle Coogan Patricia Marino Mart Cook Thomas Cook Parnell Cook Thomas Grafton Cook's Tyre Rubber Fenian DUBLIN STREET DIRECTORY Cooke Cork Cooke Christopher Derravarragh Terenure Cooke Denis Arranmore Donnybrook Cooke Dermot Aughrim Cooke Kilmacud Stillorgan Cooke George Grove Rathmines Cooke Howard Zion Cooke John Fownes Cooke Mellowes Finglas Cooke Robert Whitebeam Cooke Keeper Cooke's Londis Supermarket Ballymun Cooke Harold's Cross Cooke's Circular Cooley William Sons Turnapin Cloghran Coolican Fitzwilliam Coolmine Hair Fashions Coolmine Clonsilla Coolock Artane Credit Union Northside Shopping Centre Oscar Traynor Coolock Utility Society Ardlea Artane Coombe Hospital Dolphin's Barn Coombe Motors Coombe Cooney Christopher Hazelbrook Cooney Nassau Cooney Gerald Harold's Cross Cooney Jennings Albert Laoghaire Cooney John Fitzwilliam Cooney John Derrianna Castleknock Cooney Mark Cottage Castleknock Castleknock Cooney Miss Mary Landscape Churchtown Cooney Maurice Inchicore Cooney Patrick George's Laoghaire Co-operative Communications Services Pearse Co-Operative Credit Circular Co-Operative Property Trust Merrion Co-Operative Travel Irish Farm Centre Naas Co-Op Supermarket Brookwood Rise Co-Op Taxis Burmah Harold's Cross Cooper Ireland Jamestown Inchicore Cooper John Philipsburgh Cooper Kenny Dame Cooper Magerinis Dame COOPER NUTRITION PRODUCTS IRELAND Feed Supplement Manufacturers Distributors JAMESTOWN ROAD INCHICORE Cooper Rathmines Coopers Sunbury Inchistrial Estate Ballymount Coopers Lybrand Fitzwilton House Wilton COOPERS LYBRAND ASSOCIATES Management Consultants FITZWILTON HOUSE WILTON TERRACE TELEGRAPHIC ADDRESS COLYBRAND DUBLIN TELEX Co-op Radio Taxis Buckingham Co-Operative Fruit Importers Mary Little Coote Group Jamestown Thom's Street Directory, Dublin City, County And Bray, 1974","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 061985"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1974, Pg.904"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_061985"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_061985"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_061985","edmType":"TEXT","europeanaProxy":true}],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_061985"}],"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}