{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":154,"requestNumber":999,"object":{"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069222.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_street_1986_dublin+city_dublin+county%2Fthumbs2%2Fthoms_street_1986_dublin+city_dublin+county_1181.jpg&size=LARGE&type=TEXT"},"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","dcDescription":{"en":["Merrion Irish Business Magazine Baggot Irish Business Systems Santry Hall Industrial Estate Swords Irish Cable Distributors Archer House Fenian Irish Campaign Nuclear Disarmament Ormond Irish Cancer Society Northumberland Irish Cane Crafts Lansdowne Valley Irish Canoe Union Eustace Irish Parks Ferndale Irish Trailers Sweetman's Blackrock Roebuck Irish Caravan Service Roebuck Irish Carbon Butterfield Close Extension Rathfarnham Irish Carpet Tiles Cookstown Industrial Estate Tallaght Irish Carton Printers Botanic Irish Cattle Traders Stock Owners' Association Circular Irish Ceiling Tiles Marrowbone IRISH CEMENT Cement Manufacturers Irish Dampcoursing Building Preservation Store Irish Dancing Academy O'Brien Ballymun Irish Dental Assocn President Kenilworth Irish Diabetic Association Gardiner Irish Federation Musicians Associated Professions Gardiner Irish Federation Self-Employed Mespil Irish Federation University Teachers Merrion IRISH DISTILLERS Vatting Bottling Plant ROBINHOOD ROAD CLONDALKIN TELEX IRISH DISTRIBUTIVE ADMINISTRATIVE TRADE UNION O'LEHANE HOUSE CAVENDISH IRISH DISTILLERS GROUP STREET DISTILLERY SMITHFIELD TELEX IRISH FELTS NORTH STREET SWORDS Irish Fencing Products Kylemore Irish Fibres Waste Bluebell Irish Field D'Olier Irish Finance Houses Association Maryland House Wicklow Irish Fireplace Manufacturers Association Hume Irish Fish Producers Organisation Wellington Irish Fishermen's Organisation Cumberland House Fenian Irish Flour Millers' Assocn Pembroke Ballsbridge Wilton Irish Driver Harris Irish Food Ingredients Cherry Sunbury Industrial Estate Ballymount Orchard Industrial Estate Ballyfermot Irish Food Machines Greenhills Industrial Estate IRISH DUNLOP MARKETING DIVISION Tyre Manufacturers Distributors ADELAIDE ROAD IRISH FOUNDATION HUMAN DEVELOPMENT PSYCHOSOMATIC UNIT GARDEN HILL JAMES'S STREET PEMBROKE STREET LOWER TELEGRAMS IRECEM DUBLIN TELEX Central Heating Manufacturing Greenmount Estate Harold's Cross Cereal Products Unit Small Centre East Wall Charolais Cattle Society Naas Chemical Circular Chemical Products Circular Irish Chemist Druggist Cathal Brugha Irish Chess Tables Wicklow Irish Church Missions Bachelor's Walk Irish Cinemas Hawkins House Hawkins Irish Clay Industries Leeson Irish Clearing House Nassau House Nassau Irish Club Parnell Irish Cold Stores Ballymount Cross Tallaght Irish Cone Wafer Manufacturing Kilmainham Irish Conference Professional Service Associations Fitzwilliam Irish Congress Trade Unions Raglan Parnell Irish Construction Development Services Harcourt Irish Continental Line Aston's Quay Irish Continental Shipping Ardeevin Marine Laogha Irish Contracts Weekly Eccles Irish Control Panels Sandford Irish Co-Op Trading George's Laoghaire Irish Co-Operative Organisation Society Merrion Irish Corn Feed Association Herbert Irish Cottage Industries Dawson Irish Council Civil Liberties Nassau Irish Council European Movement Mercantile House Nassau Irish Council Overseas Students Rathmines Irish Countrywomen's Assocn Merrion Irish Craft Coopers Greenhills Industrial Estate Irish Crane Services Cookstown Industrial Estate Tallaght Irish Creamery Managers' Association Kildare Irish Credit Supply Dolphin's Barn Irish Customs Excise Union Buckingham Irish Eastern Agencies Cope Irish Educational Foundation Mount Cres Irish Farms Dunville Rathmines Irish Electrical Repairs Moyle Dublin Industrial Estate Finglas Irish Electronics Lighting Townsend Irish Embroidered Textiles Bond House Bridge Irish Encyclopedia Fenian Chambers Fenian Irish Engineering Publications Clyde Ballsbridge Irish Engineering Surveys Bloomfield Irish Epilepsy Association Crumlin Irish Equipment Ballymount Irish Equities Gazette Clifton House Fitzwilliam Irish Estates Management Sussex Irish European Traders Eglinton IRISH EXPORT BOARD CORAS TRACHTALA Established Government MERRION HALL STRAND ROAD SANDYMOUNT TELEGRAMS COTRA DUBLIN TELEX Exporters' Assocn Marshalsea House Merchants Quay Express Cargo Airport Industrial Estate Swords Cloghran Fairways Holidays Seville Family Planning Association Mountjoy Family Planning Centre Merrion Farm Centre Naas Farm Accounts Co-Op Naas Farm Surveys Irish Farm Centre Naas Irish Farmer's Association Irish Farm Centre Naas Irish Farmer's Journal Irish Farm Centre Naas Irish Fashion Design Centre Galleria Stephen's Green Irish Fashion Institute Strand Sandymount Irish Fastener Industries Essex Irish Federation Marine Industries Confederation House Kildare Irish Fresh Meat Exporters Society Marine House Clanwilliam Irish Gift Shop Nassau Irish Glass Bottle Sports Social Club Roebuck Lodge Goatstown Irish Glass Sales Charlotte Quay IRISH GOODS COUNCIL FORBAIRT Marketing Services Irish Industry Home Market MERRION HALL STRAND ROAD Irish Goodwill Products Walkinstown IRISH GRAIN AGRICULTURAL MERCHANTS ASSOCIATION NORTHBROOK ROAD TELEX IGAM Irish Group Travel Pearse Irish Guide Association Baggot Irish Handcrafts Phibsborough Irish Hardware Allied Trader Blackrock Irish Hardware Centre Irishtown Ringsend Irish Health Beauty Products Churchfield Skerries Irish Health Culture Association Eccles Irish Healthcare International Merrion Irish Heart Foundation Clyde Irish Helicopters Dublin Airport Collinstown Irish Heraldic Industries Abbey Irish Historical Studies Trinity College Irish Hockey Union Londonbridge Irish Holidays Denmark Holiday Camp Island Skerries Home Stores Mary Irish Horse Board Bord Maelruan's Tallaght Irish Horseman Irish Farm Centre John Kennedy Irish Hotel Catering Institute Herbert Irish Hotelier Industrial Caterer Baggot Thom's Street Directory, Dublin City, County And Bray, 1986","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 069222"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1181"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_069222"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_069222"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","edmType":"TEXT","europeanaProxy":true}],"type":"TEXT","about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=069222","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1986_dublin city_dublin county/thumbs2/thoms_street_1986_dublin city_dublin county_1181.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069222","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=069222","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1181 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069222.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069222'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069222.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1181</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1986_dublin city_dublin county/thumbs2/thoms_street_1986_dublin city_dublin county_1181.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1181 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069222.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069222'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_069222.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1986, Pg.1181</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_069222"}],"timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}