{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":140,"requestNumber":999,"object":{"type":"TEXT","aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=056543","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_commercial_1976_ireland/thumbs2/thoms_commercial_1976_ireland_0267.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=056543","textAttributionSnippet":"(en) Thom's Commercial Directory, 1976, Pg.267 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_056543.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_056543'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_056543.html'><span property='dc:title' xml:lang='en'>Thom's Commercial Directory, 1976, Pg.267</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_commercial_1976_ireland/thumbs2/thoms_commercial_1976_ireland_0267.jpg","textAttributionSnippet":"(en) Thom's Commercial Directory, 1976, Pg.267 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_056543.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_056543'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_056543.html'><span property='dc:title' xml:lang='en'>Thom's Commercial Directory, 1976, Pg.267</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_056543"}],"europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_056543.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_commercial_1976_ireland%2Fthumbs2%2Fthoms_commercial_1976_ireland_0267.jpg&size=LARGE&type=TEXT"},"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","dcDescription":{"en":["THOM'S COMMERCIAL DIRECTORY Christopher William Caltra Bishopstown CHUBB ALARMS IRELAND Burglar Alarms McCURTAIN STREET Church General Insurance Sydney Church View Cafe Ballinlough Citibank South Mall Citizen's Advise Bureau Bowling Green City Park Grand Parade City Commercial College Ferranlea Model Farm City Foot Centre Drawbridge City Foot Chiropody Service Patrick Burke Patrick City Mortuary White City Printing Works Carrigrohane City Tyre Depot Lavitt's Quay Claire's Boutique Earlwood Estate Claire's Salon Earlwood Egtate Clancy Bros Princes Clancy Rentals MacCurtain Clark Frank Grand Parade Clarke Thomas Youghal Classic Cinema Washington Clayton Love Sons Carry Cornmarket Cleary Noreen Great William O'Brien Clifford Castle Clifford Cork Shandon Clifford College Clive Hair Fashions Shandon Clobbers Buckley Paul Clondalkin Paper Mills Liberty Clouds Main Cloyne Mineral Albert Quay Club Travel Grand Parade Clyde Guest House Sydney Clyde Shipping Ireland Brian Boru Coakley Denis Alfred Coakley John South Mall Coakley Sons Glasheen Coakley Moloney O'Flynn South Mall Coakley O'Neill Watercourse Coal Stores Blarney Coca-Cola Bottlers Munster Carrigrohane Cogan Shandon Coinage Ireland Drawbridge Coghlan Oliver Plunkett Cohen Cook Colahan David Cook Coleman Sons Gerald Griffin Coleman Building Contractors John Coleman's Hire Bishopstown Shopping Centre Curraheen Coleman's Pharmacy Main College Stores Western Collins Western Collins O'Connell Collins Vaudeville Collins Pembroke House Pembroke Collins Barry Patrick's Collins Patrick's Hill Collins Florence Dalmalie Collins Dosco Industrial Estate Douglas Collins Michael South Mall Collins Glanmire Colo-Foto Main Colour Barrack Colour Television Services Southside Shopping Centre Togher Colours Academy Comet Linehan Pope's Quay Comfi Murphy Winthrop Arcade Winthrop Commercial Agricultural Tyres Services Henry COMMERCIAL BANKING COOK STREET Commercial Warehousing Monaghan's Commodity Trust Marlboro Competition Motor Cycle Caroline Comyn Arthur Cook Con's American Princes Con's Chapel Ballincollig Concern Winthrop Arcade Winthrop Concord Built-In Furniture John Philpott Curran Condon Cook Condon John Patrick Congress Pharmacy Irene Connolly Congress Conlon Michael Camden Connery Liam Pophams Connolly Rockgrove Industrial Estate Connolly Kathleen Magazine Connolly Miss Kathleen Main Connolly Sons China Shandon Connolly's Patrick Connors Funeral Home Demond Cronin Sullivans Quay Conquer Cancer Pembroke Consolidated Insurance Brokers South Mall Constellation Buckley Watercourse Consultants Grand Parade Conway Martin Winthrop Cookery Sheares Cookies Georges' Quay Coolair Mallow Cooler Market Parade Cooney Washington Cooney Magazine Cooney Liam Grand Parade Market Cooper Magennis Lapps Quay Cooper Hoover Hanover Co-Operative Travel Cork Farm Centre Wilton COOPERS LYBRAND SOUTH MALL TELEX Also Dublin Limerick Waterford Wexford Kilkenny Copley Industries Douglas Copper Sheet Metal Bandon Corcoran Assumption Cord Frenche's Quay Cork Airport Motel Kinsale Cork Antique Market Tuckey Cork Accounting Bureau Joseph's Lawn Bishopstown Cork Amusement Centre South Cork Industrial Estate Cork Arms McCurtain Cork Arts Society Lavitt's Quay Cork Bedding John Philpott Curran Cork Blood Transfusion Service Leitrim Cork Bonded Warehouses Lapps Quay Cork Bottled Centre Henry Cork Button Pope's Quay Cork Chamber Commerce Fitzgerald House Summer Hill Cork City County Library Grand Parade Cork Community Services Council Grattan Cork Co-Operative Marts Cork Farm Centre Wilton Cork Corporation City Hall Anglesea Cork County Library Mardyke Walk Cork Craftsmans Guid Paul Cork Credit Adelaide Cork Crystal Glass Merchants Quay Cork Distilleries Morrisons Island Cork District Milk Board Western Cork Domestic Appliances O'Brien Russell Glanmire CORK EXAMINER EVENING ECHO CORK WEEKLY EXAMINER WATERFORD NEWS STAR TELE-ADS Newspapers Publishers ACADEMY STREET TELEX Cork Family Planning Clinic Tuckey Cork Farm Machinery Carrigrohane Cork Fertilizer Distributors Monaghan's Cork Festival Office Bridge Cork Film Service Patrick Cork Fisheries Grand Parade Market Cork Fishery Conservators South Mall Cork Fishing Centre McCurtain Cork Fitted Units Washington Cork Florists McCarthy Winthrop Cork Flower Centre Miss McCarthy Grand Parade Cork Fruit Oliver Plunkett Cork Garden Services Pembroke Cork Golf Club Little Island Cork Greyhound Track Western Cork Shop Oliver Plunkett Cork Haberdashery Trimming Main Cork Harbour Commissioners Andersons Quay Cork Housing Advisory Service William O'Brien Cork Iron Hardware Main Cork Joinery John Cork Launderette Service McCurtain Cork Metal Watercourse Cork Milling Marina Cork Motor Sales Alexandra Cork Municipal School Music Union Quay Cork Nursuries Douglas Cork Office Equipment Liberty Cork Offshore Service Monaghan's Cork Panelling Centre Watercourse Cork Pawnbrokers Patrick's Hill Cork Plastics Rockgrove Industrial Estate Cork Polio After Care Association Paul Cork Polio Pools Oliver Plunkett Cork Print Packaging Mayfield Cork Radio Electrical Cretco House French Church Cork Savings Bank Lapps Quay Cork School Languages Oliver Plunkett Cork Silo Victoria Cork Spastic Clinic Pools Cook Cork Stamp Coin Centre Cook Cork Stock Exchange Marlborough Buildings Marlboro Cork Sweep Ticket Market Parade Cork Timber Slate Cement Kyrl's Cork Transport Kennedy Quay Cork Unit Springs John Cork Warehouse Centre Park Cork Warehouse Cold Storage Pure South Mall Cork Wastepaper Ballymacthomas Cork Young Naturalists Society Pope's Quay Thom's Commercial Directory, 1976","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 056543"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Commercial Directory, 1976, Pg.267"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_056543"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_056543"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","edmType":"TEXT","europeanaProxy":true}],"about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_056543","timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}