{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":156,"requestNumber":999,"object":{"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054338.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_1973_dublin+city_dublin+county_bray%2Fthumbs2%2Fthoms_1973_dublin+city_dublin+county_bray_0906.jpg&size=LARGE&type=TEXT"},"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","dcDescription":{"en":["DUBLIN STREET DIRECTORY Irish Club Parnell Irish Coal Importers Westmoreland Irish Coloured Cements West Pier Howth Irish Commercial Offset Essex Quay Irish Commercial Travellers' Federation Frederick Irish Commission Justice Peace Abbey Irish Computer Bureau Services South Lotts Irish Computer Typesetting Leeson Irish Cone Wafer Manufacturing Kilmainham Irish Conference Professional Service Associations Fitzwilliam Irish Congress Trade Unions Raglan IRISH CONTAINERS Manufacturers Stainless Steel Sinks JOHN KENNEDY DRIVE BLUEBELL TELEGRAPHIC ADDRESS SINKS DUBLIN Irish Continental Shipping Mount Brown Irish Contracts Weekly Eccles Irish Control Panels Sandford Irish Cooling Equipment John Rogerson's Quay Irish Co-operative Shipping Services Pearse Irish Coopers Packages Mill Ashtown Irish Coppersmiths Lamb's Alley Cornmarket Irish Cottage Industries Dawson Irish Council European Movement Merrion Irish Cream Exporters' Assocn Kildare Irish Creamery Managers' Association Kildare Irish Crop Driers' Assocn Dame IRISH CUSTOMS CLEARANCE SERVICES Customs Clearance Freight MOUNT HOUSE MOUNT STREET LOWER After Irish Cycle Corporation Britain Little Irish Hawkins Irish Damp Proofing Company Wellington House Kilmore Artane Irish Dampcoursing Building Preservation Abbey Irish Dancing Academy O'Brien Ballymun Irish Decimal Currency Board Martin's House Waterloo Irish Dental Assocn President Kenilworth IRISH DIAMOND JEWELLERS Manufacturers Exporters Diamond Rings Diamond Ring Mounts Exclusive Designs CHAR LEMONT STREET Irish Direct Confectionery Bridgefoot IRISH DISTILLERS STREET TELEX IRISH DISTILLERS Vatting Bottling Plant ROBINHOOD ROAD CLONDALKIN Irish Domestic Electrical Appliances Gloucester Irish Donkey Donkey Owners' Assocn Clare Irish Driver-Harris Corn Exchange Bldgs Burgh Quay Irish Drug Assocn Merrion IRISH DUNLOP GROUP SALES DIVISION ADELAIDE ROAD Irish Dyers' Finishers' Assocn Bride Irish Eastern Agencies Cope Irish Educational Tours Marlborough IRISH EFFICIENCY CENTRE Industrial Marketing Consultants Copying Services MERRION SQUARE CABLES CONSULT DUBLIN TELEX Irish Farms Dunville Rathmines Irish Electrical Sandyford Irish Electrical Repairs King Irish Electronic Appliance Dawson Irish Products Blackchurch Rathcoole Irish Embroidered Textiles Bond House Bridge Irish Engineering Hanover Quay Irish Engineering Publications Clyde Ballsbridge Irish Equipment Ballymount Walkinstown Irish Equipment News Seville Irish Estates Management Sussex IRISH EXCAVATIONS Site Development Civil Engineering DODDSBOROUGH LUCAN Irish Exhibitions Merrion IRISH EXPORT BOARD CORAS TRACHTALA Established Government LANSDOWN HOUSE BALLSBRIDGE TELEGRAMS COTRA DUBLIN TELEX Irish Export Corporation Westmoreland Irish Exporters' Assocn Marshalsea House Merchants Quay Irish Express Cargo Collinstown Cross Cloghran Macushla House Amiens Irish Family Outfitters Anglesea Irish Farm Chemicals Circular Irish Farm Surveys Adelaide IRISH FARMER'S ASSOCIATION IRISH FARM CENTRE NAAS ROAD Irish Farmers' Journal Irish Farm Centre Naas Irish Fastener Industries Essex Irish Federation Musicians Associated Professions Gardiner IRISH FELTS NORTH STREET SWORDS SALES OFFICE GREAT GEORGE'S STREET SOUTH Irish Ferryways Tolka Quay IRISH FIBRES WASTE Flock Manufacturers Textile Waste Acclaimation Best Ladies' Gents' Clippings GREENH ILLS INDUSTRIAL ESTATE Irish Field Westmoreland Irish Film Finance Corporation Nassau Street Irish Film Society Merrion IRISH FINANCE CORPORATION Finance Facilities Cars Commercial Vehicle NAAS ROAD Branch Manager Gerard Shannon Irish Floor Coverings O'Connell Irish Flooring William's Rathmines Irish Flour Millers' Assocn Pembroke Ballsbridge Irish Forest Products Baggot Irish Forwarding Agents Sheriff Irish Freezer Foods Circular Irish Freight Service O'Connell Irish Fresh Meat Exporters' Society Gardiners Irish Fuel Economisers Nassau Irish Garages Main Castleknock Irish Georgian Houses Frederick Irish Georgian Society Mountjoy IRISH GLASS BOTTLE GLASS CONTAINER MANUFACTURERS' CHARLOTTE QUAY TELEGRAPHIC ADDRESS BOTTLES DUBLIN TELEX Irish Glass Bottle Sports Social Club Roebuck Lodge Goatstown Irish Goodwill Novelties Walkinstown IRISH GRAIN AGRICULTURAL MERCHANTS ASSOCIATION NORTHBROOK ROAD Irish Graphic Design Fenian IRISH GRAPHIC SERVICES Lithographic Plate Makers ROCK HILL BLACKROCK Irish Graphic Supply Leeson IRISH GRAPHICAL SOCIETY GARDINER STREET LOWER Trade Union Printing Offices Irish Guide Services Mountague Irish Hardware Association Bachelor's Walk Irish Hardware Allied Trader Bachelor's Walk Irish Headwear Great George's Irish Health Herbal Centre Trinity Irish Heart Foundation Clyde Irish Helicopters Dublin Airport Collinstown IRISH HERALDIC INDUSTRIES Embroidery Manufacturers Industrial Embroidery School Club Badges Souvenir Badges ABBEY STREET MIDDLE Irish Hereford Breeders Society Irish Farm Centre Naas Irish Historical Studies Trinity College Irish Hockey Union Londonbridge Irish Holidays Denmark Holiday Camp Island Skerries Irish Horse Board Maelruan's Tallaght Irish Horseman Irish Farm Centre John Kennedy Irish Hosiery Capel Irish Hotelier Industrial Caterer Baggot Irish Hotel Federation Northbrook Irish Hotel Supplies Abbey Irish House Grove IRISH HOUSE PURCHASE GARDINER STREET LOWER Irish Housewives Association Dawson Irish Iberian Trading Morehampton IRISH INDUSTRIAL BUILDING SOCIETY CAMDEN STREET UPPER Thom's Street Directory, Dublin City, County And Bray, 1973","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 054338"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.906"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_054338"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_054338"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","edmType":"TEXT","europeanaProxy":true}],"type":"TEXT","about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=054338","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_1973_dublin city_dublin county_bray/thumbs2/thoms_1973_dublin city_dublin county_bray_0906.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054338","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=054338","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.906 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054338.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054338'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054338.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.906</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_1973_dublin city_dublin county_bray/thumbs2/thoms_1973_dublin city_dublin county_bray_0906.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.906 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054338.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054338'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054338.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.906</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054338"}],"timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}