{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":148,"requestNumber":999,"object":{"type":"TEXT","about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_059325.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_commercial_1986_ireland%2Fthumbs2%2Fthoms_commercial_1986_ireland_0148.jpg&size=LARGE&type=TEXT"},"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","dcDescription":{"en":["THOM'S COMMERCIAL DIRECTORY Roche John Camden Quay SMALL BUSINESS SERVICES AGRICULTURAL CONTRACTORS Herlihy Daniel Cottage Ballinlough AGRICULTURAL IMPLEMENTS Atkins John Carrigrohane Fobel Centre Lapps Quay Irish International Trading Corporation Cork Rocksavage McKenzies Camden Quay STOKES KENNEDY CROW McLysaght Healy Pembroke Massey Ferguson Eire CarrigrohaneRd SOUTH MALL O'Sullivan John John TELEX Sherrard Ballintemple Also Dublin Belfast Galway Limerick AGRICULTURAL IMPLEMENTS SOUTH MALL Shanahan Grand Parade Sheehan Mathew Quay Sheehan Siobhan Leitrim Spillane Parnell ABATTOIR Cork Farmers' Union Abattoir Marketing Ballincollig Munster Meats Watercourse ACCOUNTANTS Coopers Lybrand South Mall NOONAN GRAND PARADE Also Catherine Street Youghal ACCOUNTANTS ASSOCIATION CERTIFIED Goodall Thomas Sons South Mall ACCOUNTANTS CERTIFIED PUBLIC Barry Associates Mathew Crowley Bridge ACCOUNTANTS CHARTERED Atkins Chirnside Georges Quay Barrett Sunday's Well Barrett Marlborough Buckley Seamus Oliver Plunkett Clibborn South Mall Clifford John Shandon Clifford Mount Oval Douglas Collins Grand Parade Connolly Grand Parade COOPERS LYBRAND SOUTH MALL TELEX Also Dublin Limerick Waterford Wexford Kilkenny Cooper Magennis City Chambers Lapps Quay Craig Gardner George's Quay Cronin Sean Douglas Crowley's South Mall English Denis Kings Glanmire Ernest Whinney South Mall Ferguson Anglesea Hackett James Westbourne Villas Western Hickey Nigel Coal Quay Hitchmough Kinnear Sheraton Court Glasheen Horgan Barrett Marlborough Joyce Buckley Crowley Grand Parade Lane Gordon Douglas Square Leahy Marlborough McCarthy South Mall McClement Nicholas House Cove McGinn O'Riordan Verdon McLaren Dick Thorp Wright Mills South Mall McSweeney Michael Grand Parade Mehigan Russell Oliver Plunkett Mitchell Washington Nathan Coal Quay Nicholson Academy O'Brien South Mall O'Brien Cahill Washington O'Brien Williams South Mall O'Briens Accounting Services Joseph's-Wilton O'Callaghan South Mall O'Callaghan John Knockaverry Lawn Magazine O'Connell Mathew Quay O'Donovan Cuddy McCarthy South Mall O'Dowd Hannon Mathew O'Leary Sean Carrighoun Mardyke O'Mahoney Floor Morris House O'Sullivan Patrick O'Sullivan South Mall Pafrey Marlboro PEAT MARWICK MITCHELL SOUTH MALL TELEX Also Dublin Belfast Galway Limerick Price Waterhouse George's Quay Tobin Patrick Touche Ross Lapps Quay Young Arthur Norwich House South Mall ACCOUNTANTS LEGAL Legal Accountants ACCOUNTING MACHINES Ireland Limited Irish Life Building South Mall Academy House Academy South Cork Industrial Estate ACCOUNTING BOOK KEEPING SERVICES Accounting Taxation Services David Coleman Grand Parade Cork Accounting Bureau Joseph's Lawn Bishopstown Douglas Accounting Services Douglas Irish Farm Accounts Co-Op Society Cork Farm Centre Victoria Cross Vaughan John Accounting Services Halldene Gdns ADHESIVE TAPES Avery Label Sydney Adhesives Tramore ADHESIVES Evode Industries Unit Industrial Estate Little Island Adhesives Tramore ADVERTISING AGENCIES Allen David Sons Victoria Cross Maiden Posters Sheares O'Kelly Mooney Associates Cook Southern Advertising McCurta AGENTS IMPORTERS Manufacturers Agents Importers Connell Crowe Wilson Shanahan Dalton's Finn Thomas Westbourne Park Magazine Galligan Oliver Plunkett Global Trading Togher Industrial Estate Horst Endsleigh Estate Douglas Hennessy Gerald Tramore Lawn Kavanagh Exchange Buildings Princes White Cotter Murphy Donal Lislee Carrigrohane Munster United Merchants Wilton Nolan Charles Sons Manufacturing Devonshire O'Hanlon Sons Marlboro O'Leary Douglas Power Christopher's Montenotte Park Ryan Jeremiah Groves Shanakiel Siltona Main Treacy Edward Sons Williams Miss Patrick AGRICULTURAL CONSULTANTS Cheveley Johnston Wellington House Sydney Fitzsimons Grand Parade Martin Patricks Hill MANUFACTURERS Monard Mills Blarney Templemichael Mills Whites Cross Temper Ireland Whites' Cross AGRICULTURAL MACHINERY Power Carrigrohane Atkins John Carrigrohane Copley Industries Douglas Cork Farm Machinery CarrigrohaneRd Crowley Carrigrohane Farm Power Mallow Lynch McCarthy Carrigrohane McKenzies Camden Quay Garages Victoria Cross Plant Machinery House South Power Farming Farranlea Shenard Glanmire AGRICULTURAL MACHINERY MANUFACTURERS Howard Rotavator Ireland Ballycurren Cross Kinsale COMPRESSORS Ingersoll-Rand South Cork Industrial Estate CONDITIONING CONTRACTORS Sitecast Industrial Estate CONDITIONING EQUIPMENT Coolair Mallow Hevac Tivoli Industrial Estate Glanmire FREIGHT PASSENGER AGENCIES Ling Cargo Kinsale Cargo Service Monaghan Cassin Transport Cork Airport Kinsale Ireland Copley O'Reilly Aerload Kinsale FREIGHT SERVICES Cassin Transport Haltone Industrial Estate AIRHOUSES Transport Warehousing Ireland Anderson's Quay LINES Lingus Irish International Airlines Patrick Rianta Cork Airport Kinsale Cambrian Airways Patrick ALUMINIUM Brite-Lite Aluminium Haltone Industrial Estate ALUMINIUM FABRICATION Cork Aluminium Products Penrose's Quay Miko Medals Ballycurreen ALUMINIUM FOUNDERS Pulvertaft Sons Oliver Plunkett AMUSEMENT CATERERS Cork Amusement Centre South Cork Industrial Estate Grand Canyon Grand Parade Indoor Amusements Knapp Leeside Leisure Centre Winthrop Thom's Commercial Directory, 1986","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 059325"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Commercial Directory, 1986, Pg.148"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_059325"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_059325"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","edmType":"TEXT","europeanaProxy":true}],"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_059325"}],"aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=059325","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_commercial_1986_ireland/thumbs2/thoms_commercial_1986_ireland_0148.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_059325","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=059325","textAttributionSnippet":"(en) Thom's Commercial Directory, 1986, Pg.148 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_059325.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_059325'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_059325.html'><span property='dc:title' xml:lang='en'>Thom's Commercial Directory, 1986, Pg.148</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_commercial_1986_ireland/thumbs2/thoms_commercial_1986_ireland_0148.jpg","textAttributionSnippet":"(en) Thom's Commercial Directory, 1986, Pg.148 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_059325.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_059325'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_059325.html'><span property='dc:title' xml:lang='en'>Thom's Commercial Directory, 1986, Pg.148</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}