{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":138,"requestNumber":999,"object":{"about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_058928.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_commercial_1979_1980_ireland%2Fthumbs2%2Fthoms_commercial_1979_1980_ireland_0751.jpg&size=LARGE&type=TEXT"},"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","dcDescription":{"en":["DUBLIN PROFESSIONS TRADES Hickey's Strand Hicks Sallynoggin Laoghaire Dublin Howley's Dorset Kearns John Sons Coolock Industrial Estate Greencastle Kearns Parnell Keegan Donore Kelleher Drumcondra Kelly Philipsburgh Kershaw Terenure East Rathgar Lynch Bros Cabra Pork Products Main Chapelizod McDonnell Bros Clanbrassil Massey Tallaght Tallaght Mogerley George Circular Mulvey Patrick Fairview Murphy Marie Aughrim Neilands George's Laoghaire Nolan Rathmines O'Brien James Tyrconnell O'Gorman Wexford Olhausen Talbot O'Neill Sons Clanbrassil O'Reilly College Baldoyle Dublin Payne Ballyfermot Payne Robert Stoneybatter Paynes John Meath Pidgeons Walkinstown Pork Shop Cullen Merrion BdIlsbridge Quill Michael Shelton Drive Quinn John Amiens Quinn John Summerhill Quinn Joseph Church Finglas Reinhardt Dunville Rathmines Reinhardt's Patrick Laoghaire Rochford Nellie Strand Rush John Greenhill Walkinstown Seezer Sons Thomas Shells Sons Moore Smith Thomas Crone Terenure Smith Jerry Kincora Smith Howth Raheny Speidel Bros Finglas Stein Frederick Cabra Stein George Sons Capel Strecker Sandymount Stumpf William Emmet Tynan Talbot Walsh Thomas Circular White McKee White Church Malahide Williams Sandyford Dundrum Youkstetter Dorset POSTERS Image Posters Michaels Mall Laoghaire Shopping Centra Laoghaire POTATO FACTORS Blake Brady Corporation Fruit Market Carton Carton Smithfield Finnegan Gerald Naas Harkin Arch Sheriff Harvey Joseph Green Little Henry James Fairview Strand Lamb Mountjoy Lennon Harvey Dublin Corporation Fruit Market Lowndes Thomas Dublin Swords McGuiness Dublin Corporation Fruit Market Madden Dublin Corporation Fruit Market Markey James Corporation Fruit Market Markey James Richmond Naughton William Dublin Corporation Fruit Market Norton Lavarna Grove Potato Distributors Tivoli Harold's Cross Ross Patrick Sweeney Bros Robinhood Clondalkin POTATO PACKERS Markey James Corporation Fruit Market Tayto Greencastle Branches POTTERY China Glass Earthenware Brennan Peter Helena Pottery Studio Northumberland Laoghaire Crafts Workshop Carysfort Blackrock Potters Shop Newtown Blackrock Pretty Potty Carysfort Blackrock Dublin Tudor Artcraft Capel Wilson Cookstown Industrial Estate Tallaght POULTERERS Atkinson Meath Barbeque Poultry Products Bray Shankill Boyles Ballybough Brennan Malahide Byrne Michael Castle Dalkey Cahill Thomas Callaghan Austin Marlborough Caviston John Glasthule Sandycove Dublin Clyne Dorset Clyne Thomas Parnell Connolly Michael Stoneybatter Cooke Kilmacud Stifforgan Dublin Cullen Sons Cabra Brun Sean Prospect Glasnevin Dunn's Fish Poultry Baggot Elmbank Hatcheries Amiens Farrell Wexford Coombe Fresh Idea Shop Irma Mart Geraghty Thomas Main Finglas Gilmore Parnell Hanlon Moore Hanlon Poultry Broombridge Cabra Hogan Terenure Keegan Ranelagh Kennedy James's Lambe's George's Laoghaire Lynch Larry Marlborough McCabe Railway Dalkey Dublin McConnell's Grafton McCormack Thomas Seafort Sandymount Magill Robert Camden Martin's Clontarf Molloy Retail Donnybrook Morton Sons Dunville Rathmines Muldoon James Stoneybatter Muldoon King Mulloy Baggot Nolan James Rise Mount Merrion O'Callaghan Austin Marlborough O'Neill John Meath Punnet John Levinsl Dowth Rubenstein Clanbrassil Rubenstein Philip Clanbrassil Ryder Terence Kimmage Sawers Chatham Scholarstown Poultry Farm Scholarstown Tony's Amiens Tower Market Retail Main Clondalkin Wainsfort Food Stores Wainsfort Terenure Walsh's Terenure East Walsh's Churchtown Wright Sons Marino Mart POULTERERS WHOLESALE Boolavogue Poultry Farms Monkstown Farm Laoghaire Dublin Carton Bros Halston Castlemahon Co-Operative Poultry Broombridge Kellistown Poultry Farm Coke McCann's Frederick Muldoon James Stoneybatter Wright Sons Marino Mart POULTRY EXPORTERS Associated Merchandise Jane POWER PLANT Quadrant Engineers Strand Branches POWER TRANSMISSION EQUIPMENT Drives Ardee House Ardee PRAYER BOOKS Religious Goods Catholic Communications Institute Ireland Veritas House Veritas Abbey PRECAST MACHINERY CROMAC Machines Manufacture Precast Elements PALMERSTOWN TELEX PRECIOUS METAL RECOVERY Industrial Medical Electronic Associates Shamrock Chambers Dame PRESS ADVERTISING AGENTS Eason Advertising Services Abbey Lensmen East Essex PRESS CUTTINGS AGENCY Irish Press Cuttings Hatch PRINT BROKERS CONSULTANTS Consultants Dublin Leeson PRINTERS Abbey Printing Service Corporation Academy Printers Francis High Press Tritonville Akaorint George's Laoghaire Lagan Dublin Industrial Estate Finglas Angle Writing Services Baggot Ardiff Kilmainham Ardiff-Mahon's Printing Works Yarnhall Argus Press Pleasants Camden Arrowprint George's Laoghairt Arrowprint Baggot Thom's Commercial Directory, 1979","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 058928"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Commercial Directory, 1979, Pg.751"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_058928"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_058928"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","edmType":"TEXT","europeanaProxy":true}],"aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=058928","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_commercial_1979_1980_ireland/thumbs2/thoms_commercial_1979_1980_ireland_0751.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_058928","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=058928","textAttributionSnippet":"(en) Thom's Commercial Directory, 1979, Pg.751 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_058928.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_058928'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_058928.html'><span property='dc:title' xml:lang='en'>Thom's Commercial Directory, 1979, Pg.751</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_commercial_1979_1980_ireland/thumbs2/thoms_commercial_1979_1980_ireland_0751.jpg","textAttributionSnippet":"(en) Thom's Commercial Directory, 1979, Pg.751 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_058928.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_058928'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_058928.html'><span property='dc:title' xml:lang='en'>Thom's Commercial Directory, 1979, Pg.751</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_058928"}],"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"type":"TEXT","timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}