{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":133,"requestNumber":999,"object":{"type":"TEXT","proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","dcDescription":{"en":["THOM'S DIRECTORY Convent Food Machines Harcourt Convention Bureau Ireland Baggot Conversation Piece Benburb Conville Sons Summerhill Conway David Dorset CONWAY EXPORT Cast Iron Foundry Block Making Machines Turnstiles Roof Outlets JAMESTOWN ROAD INCHICORE Conway Joseph's Dundrum Conway Thomas Conway John Painter Wesley Rathgar Conway Abbey Conway Michael Portane Donabate Conway Patrick Coogan Parnell Conway Morehampton Conway Sean Mountdown Conway Shipping D'Olier Conway Stevedoring D'Olier Conway Thomas Lindsay Conway William Main Blackrock Conway's Garage Conway Ballydowd Lucan Conways Camden Coogan Hampson Clonliffe Coogan James Milltown Newcastle Coogan Leslie Newcastle South Newcastle Coogan Patricia Marino Mart Coogan Thomas Parnell Cook Thomas Cook Parnell Cook James Partners Molesworth House Frederick Cook Thomas Grafton Cook's Tyre Rubber Fenian Cooke Christopher Derravarragh Terenure Cooke Denis Arranmore Donnybrook Cooke Kilmacud Stillorgan Cooke George Grove Rathmines Cooke Holdings Fownes Cooke Andrews House Exchequer Cooke John Fownes Cooke Mellowes Finglas Cooke Francis Cooke Robert Whitebeam Cooke Keeper Cooke's Londis Supermarket Ballymun Cooke Harold's Cross Cooladia Clonard Coolair Cookstown Industrial Estate Tallaght Cooley William Sons Turnapin Cloghran Coolican Fitzwilliam Cool Gaiety Green Stephen's Green Coolmine Drug Free Therapeutic Community Coolmine Lodge Coolmine Coolmine Hair Fashions Woodview Grove Clonsilla Coolock Artane Credit Union Northside Shopping Centre Oscar Traynor Coolock Community Centre Coolock Trading Coolock Industrial Estate Greencastle Coolock Utility Society Ardlea Artane Coombe Hospital Dolphin's Barn Coombe Motors Coombe Coonan Installations Esker Lucan Cooney Christopher Hazelbrook Cooney Capel Cooney Gerald Harold's Cross Cooney Jennings Albert Laoghaire Cooney John Derrianna Castleknock Cooney Mark Cottage Castleknock Castleknock Cooney Miss Mary Landscape Churchtown Cooney Maurice Inchicore Cooney Patrick George's Laoghaire Co-Operation North Fitzwilliam Co-Operative Credit Circular Co-Operative Property Trust Merrion Co-Operative Services Society Beresford Co-Operative Stores Main Lucan Co-Operative Travel Irish Farm Centre Naas Co-Op Books Merrion Transport Services Kylemore Industrial Estate Cooper David Epworth Crosthwaite Laoghaire Cooper Electronics Avonbeg Industrial Estate Long Mile Cooper John Philipsburgh Cooper Magennis Cooper Magennis House Dame Cooper Sydney Robinhood Clondalkin Cooper Meath Cooper Rathmines Coopers Sunbury Industrial Estate Ballymount Coopers Lybrand Fitzwilton House Wilton COOPERS LYBRAND ASSOCIATES Management Consultants FITZWILTON HOUSE WILTON PLACE TELEGRAPHIC ADDRESS COLYBRAND DUBUN TELEX Co-Op Radio Taxis Buckingham Co-Operative Fruit Importers Little Co-Operative Services Society Beresford Coote Group Jamestown COPELAND LOUIS Master Tailor CAPEL STREET Copeland Terenure Copeman Circular Copenhagan Grill Rathmines Coppas International Hume Copper Kettle Restaurant Convent Laoghaire COPPERCRAFT Specialists KYLEMORE PARK NORTH BALLYFERMOT Copper Pipe Service Mount Copperoofs North Strand Copsey Murray Herbert Copy Shop Lincoln Copydex Slaney Dublin Industrial Estate Finglas Copysavers Eccles Cora's Mary's Ballsbridge CORAS BEOSTOIC AGUS FEOLA Irish Livestock Meat Board Established Government Ireland Iamb CLANWILLIAM COURT MOUNT STREET LOWER TELEX Cores Eireann-head Heuston Station CORAS TRACHTALA IRISH EXPORT BOARD Established Government MERRION HALL STRAND ROAD SANDYMOUNT TELEGRAMS COTRA DUBUN TELEX Corballis Golf Club Corballis Donabate Corbett Bros Werburgh Corbett Service Herbert Corcoran Byrne Marketing Group Leeson Corcoran Chemicals Plastics Parkgate Corcoran Elizabeth Church Skerries CORCORAN INSURANCES Federated Insurance Consultants Brokers Specialists Fire Accident Marine Life Pensions PARLIAMENT BUILDINGS PARLIAMENT STREET Corcoran Main Bray Corcoran John Muckross Crumlin Corcoran John Oakley Ranelagh Corcoran John Anglesea Blackrock Corcoran Pauline Drogheda Balbriggan Corcoran Patrick Clonard Corcoran Sean Satin-ite Clarinda Laoghaire Corcoran Stephen Mary's Corcoran Walter Jones's Corcoran William Sons Mountoleasant Corecom Bell House Montague Corkagh Nurseries Karstel Bernard Corkagh Clondalkin Cork Examiner Group Aston's Quay Cork Furniture Centre Cork Cork Cork Cork Motors Reid Cork Cormack Thomas Talbot Cormeen Construction Baggot Corn Exchange Buildings Burgh Quay Corn Hill Donnelly Anglesea Cornet Cleaners Dunne's Shopping Centre Bray Cornelscourt Thom's Street Directory, Dublin City, County And Bray, 1980","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 066644"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1980, Pg.1053"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_066644"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_066644"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","edmType":"TEXT","europeanaProxy":true}],"about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_066644.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_street_1980_dublin+city_dublin+county%2Fthumbs2%2Fthoms_street_1980_dublin+city_dublin+county_1053.jpg&size=LARGE&type=TEXT"},"aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=066644","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1980_dublin city_dublin county/thumbs2/thoms_street_1980_dublin city_dublin county_1053.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_066644","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=066644","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1980, Pg.1053 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_066644.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_066644'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_066644.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1980, Pg.1053</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1980_dublin city_dublin county/thumbs2/thoms_street_1980_dublin city_dublin county_1053.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1980, Pg.1053 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_066644.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_066644'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_066644.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1980, Pg.1053</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_066644"}],"timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}