{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":115,"requestNumber":999,"object":{"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_067899"}],"europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_067899.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_street_1985_dublin+city_dublin+county%2Fthumbs2%2Fthoms_street_1985_dublin+city_dublin+county_1094.jpg&size=LARGE&type=TEXT"},"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=067899","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1985_dublin city_dublin county/thumbs2/thoms_street_1985_dublin city_dublin county_1094.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=067899","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1985, Pg.1094 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_067899.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_067899'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_067899.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1985, Pg.1094</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_street_1985_dublin city_dublin county/thumbs2/thoms_street_1985_dublin city_dublin county_1094.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1985, Pg.1094 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_067899.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_067899'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_067899.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1985, Pg.1094</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","dcDescription":{"en":["ALPHABETICAL CONTRACT PACKAGING Converters Distributers Packaging Materials Equipment Cling Shrink Film Food Packaging Super Stretch Pallet Wrap Catering Foil Polythene Products Available Stock Hanover Quay Dublin Head Office Sales Office Telex MSCH Constant Laboratories Iharmaceutical Broomhill Tallaght Estate Tallaght Constantine Desmond Berkeley Constructa Sion Glenageary Construction Computing Carysfort Blackrock Construction Engineering Services Greenhills Construction Form Geese Naas Construction Guarantee General Insurance Leeson Construction Industry Federation Federation House Canal Consultant Services Bureau Baggot Consumer Affairs Director Hume Consumer Publishing Haddington Consumer Services Ossory Industrial Estate Ossory Consumers Association Ireland Mount Contact Papers Sunbury Industrial Estate Ballymount Contactors Bureau Circular Container Agencies Shipping Eden House Eden Quay Containercare East Wall Containerships Dublin Molesworth Containder Depot Killeen Container Manufacturers Bluebell Industrial Estate Bluebell CONTAINER TRANSPORTERS Express Groupage RO-R Operators Import Export Ireland Continent UNIT WESTERN INDUSTRIAL ESTATE KNOCKMITTEN TELEX Container Benburb Conte Western Industrial Estate Knockmitten Context Circular Contima Machine Tool Kevin's Gdns Continental Catering Slaney Dublin Industrial Estate Finglas Continental Coffe Shop Main Dundrum Continental Crafts Henrietta Bolton Continental Glass Glazing Cork Continental Polymers Dawson Continuprint Leeson Contour Stillorgan Plaza Kilmacud Stillorgan Contract Cleaning TI-e Richmond Contract Flooring Supplies Western Industrial Estate Knockmitten Contract Interiors Bray Industrial Estate Boghall Bray Contract Packaging Hanover Quay Contract Sprayers Newtown House Margaret's Contract Welders Whitestown Industrial Estate Blessington Tallaght Contractors Plant NaasR Clondalkin Control Buying Wicklow Control Equipment Donnelly Centre Cork Convention Bureau Ireland Herbert Conville Sons Summerhill Convoy Trees Mount Merrion Conway Gerard Swords Whitehall Conway Swords Whitehall Conway Thomas Conway John Wesley Rathgar Conway Abbey Conway Michael Portane Donabate Conway Patrick Coogan Parnell Conway Morehampton Conway Sean Mountdown Conway Shipping D'Olier Conway Thomas LindsayRd Conway Welcast Jamestown Conway William Main Blackrock Conway's Garage Conway Ballydowd Lucan Coogan Bergin Beauty Clinic Glendenning House Wicklow Coogan James Milltown Newcastle Coogan Leslie Newcastle South Newcastle Coogan Patricia Marino Mart Coogan Thomas Parnell Cook Thomas Cook Parnell Cook James Partners Molesworth House Frederick Cook Thomas Grafton Cook's Tyre Rubber Fenian Cooke Christopher Derravarragh Terenure Cooke Denis Arranmore Donnybrook Cooke George Grove Rathmines Cooke George Rathmines Cooke Andrews House Exchequer Cooke John Cecilia House Cecilia Cooke Mellowes Finglas Cooke Francis Cooke Keeper Cooke's Landis Supermarket Ballymun Cookery Centre Ireland Marine Laoghaire Cool Cleaning Mullingar House Agnes Crumlin Coolair Cookstown Industrial Estate Tallaght Cooley William Sons Turnapin Cloghran Coolican Fitzwilliam Coolmine Drug Free Therapeutic Community Coolmine Lodge Coolmine Coolmine Hair Fashions Woodview Grove Clonsilla Coolmine Induction Centre Lord Edward Coolmine Motors Gaywood Estate Mulhuddart Coolock Artane Credit Union Northside Shopping Centre Oscar Traynor Gracefield Coolock Community Centre Northside Shopping Centre Oscar Traynor Coolock Foods Newtown Industrial Estate Greencastle Coolock Utility Society Ardlea Artane Coombe Hospital Dolphin's Barn Coombe Motors Coombe Coombe Pharmacy Meath Coonan Installations Esker Lucan Cooney Bannon Corrigan Merrion Cooney Christopher Hazelbrook Cooney Capel Cooney Gerald Harold's Cross Cooney Jennings Albert Laoghaire Cooney John Derrianna Castleknock Clyde Court Clyde Cooney Mark Cottage Castleknock Castleknock Cooney Miss Mary Landscape Churchtown Cooney Maurice Inchicore Cooney Patrick George's Laoghaire Co-Op Animal Foods Alexandra Co-Operative Credit Co-Op Fruit Importers Mary's Co-Operative Home Building Society Merrion Co-Operative North Fitzwilliam Co-Operative Property Trust Merrion Co-Operative Services Society Beresford Co-Operative Stores Main Lucan Co-Operative Travel Irish Farm Centre Naas Co-Op Transport Services Industrial Estate Bluebell Cooper David Epworth Crosthwaite Laoghaire Cooper Electronics Techna House Terenure Cooper Electronics Avonbeg Industrial Estate Long MileR Cooper Ireland Airton Tallaght Cooper John Philipsburgh Cooper McDougall Robertson Airton Tallaght Cooper Sydney Distribution Naas Cooper Meath Coopers Ballymount Industrial Estate BallymountR Coopers Sunbury Industrial Estate Ballymount Coopers Lybrand Fitzwiton House Wilton COOPERS LYBRAND ASSOCIATES Management Consultants FITZWILTON HOUSE WILTON PLACE TELEGRAPHIC ADDRESS COLYBRAND DUBLIN TELEX Coopers Abbey Co-Op Freight Services Bluebell Industrial Estate Co-Op Radio Taxis Buckingham Co-operation North North South Co-Operative Fruit Importers Mary Little Co-Operative Services Society Beresford Coate Group Jamestown Coovadia Clonard Copar Marrowbone Cope Fashions Cope Copeland Louis Capel Copeland Terenure Copeman Circular Copper Kettle Convent Laoghaire Thom's Street Directory, Dublin City, County And Bray, 1985","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 067899"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1985, Pg.1094"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_067899"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_067899"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","edmType":"TEXT","europeanaProxy":true}],"type":"TEXT","about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_067899","timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}