{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":120,"requestNumber":999,"object":{"proxies":[{"about":"/proxy/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","dcDescription":{"en":["Construction Industry Federation Leeson Construction Services Haddington CONSTRUCTION SERVICES Dermot McConnell Managing Director Joint Sealing Concrete Sawing Specialists HADDINGTON ROAD Construction Supplies Rathgar Consulting Engineers Mespil Consumer Publishing Haddington Consumers Association Ireland Wicklow Contact Advisory Service Westmoreland Contactor's Bureau Circular Containercare Ireland East Wall Container Haul Dame Container Manufacturers Clare Containers Manufacturers Ireland Bluebell Industrial Estate Bluebell Contima Machine Tool Kevin Gdns Continental Crafts Henrietta CONTINENTAL GLASS GLAZING Mirror Lights- Glazing Special CORK STREET Continental Ireland Arrow Poolbeg Alexandra Continental Refrigeration Phibsborough Contract Flooring Supplies Hill CONTRACT FURNITURE Specialists Desks Office Furniture Hotel Furnishing LANSDOWNE VALLEY Contract Sprayers Newtown House Margarets Contractaphone Ashfield House Rathfarnham Contractors Plant Naas Road Clondalkin Convenay Colligan Dame Convent Place Nbtors Convent Conville Sons Summerhill Convey Cathleen Grand Canal Conway David Dorset Conway Dillon Leeson Conway Thomas Conway John Wesley Rathgar CONWAY JOHN Cast Iron Foundry Block Making Machines Turnstiles Roof Outlets JAMESTOWN ROAD INCHICORE Conway Abbey Conway Michael Portrane Donabate Conway Patrick Coogan Parnell Conway Shipping D'Olier Shaw Conway Stevendoring D'Olier Conway Thomas Lindsay Conway William Main Blackrock Conway's Bridge Balbriggan Conway's Garage Conway Ballydowd Lucan Conways Camden Coogan Hampson Clonliffe Coogan James Milltown Newcastle Coogan Patricia Marino Mart Cook Thomas Cook Parnell Cook-Out Mount Merrion Gdns Stillorgan Cook Thomas Grafton Cook's Tyre Rubber Fenian Cooke Cork Cooke Christopher Derravarragh Terenure Cooke Denis Arranmore Donnybrook Cooke Dermot Aughrim Cooke Kilmacud Stillorgan Cooke George Grove Rathmines Cooke Howard Zion Cooke John Fownes Cooke Mellowes Finglas Cooke Robert Whitebeam Cooke Keeper Cooke's Londis Supermarket Ballymun Cooke Harold's Cross Cooke's Circular Cooke's McGovern Drumcondra Cooley William Sons Turnapin Cloghran Coolican Fitzwilliam Coolmine Hair Fashions Coolmine Clonsilla Coolock Artane Credit Union Northside Shopping Centre Oscar Traynor Coolock Utility Society Ardlea Artane Coombe Hospital Dolphin's Barn Cooney Christopher Hazelbrook Cooney Frederick Cooney Gerald Harold's Cross Cooney Jennings Albert Laoghaire Cooney John Fitzwilliam Cooney John Derrianna Castleknock Cooney Mark Cottage Castleknock Castleknock Cooney Miss Mary Landscape Churchtown Cooney Maurice Inchicore Cooney Patrick George's Laoghaire Co-operative Communications Services Pearse Co-Operative Travel Irish Farm Centre Naas Co-Op Supermarket Brookwood Rise Co-Op Taxis Burmah Harold's Cross Cooper Brothers Associates Fitzwilton House Wilton Cooper Brothers Fitzwilton House Wilton Cooper Ireland Jamestown Inchicore Cooper John Philipsburgh Cooper Kenny Dame COOPER NUTRITION PRODUCTS IRELAND Feed Supplement Manufacturers Distributors JAMESTOWN ROAD INCHICORE Cooper Rathmines Coopers Greenhills Industrial Estate Greenhills Coopers Lybrand Fitzwilton House Wilton COOPERS LYBRAND ASSOCIATES Management Consultants FITZWILTON HOUSE WILTON TERRACE TELEGRAPHIC ADDRESS BARBINDER DUBLIN DUBLIN STREET DIRECTORY Co-op Radio Taxis Buckingham Co-Op Supermarket Margaret Flood Clontarf Co-Operative Fruit Importers Mary Little COOTE GROUP COOTE PARTITIONS CEILINGS PROTECTION SERVICES JAMESTOWN ROAD TELEX COPELAND LOUIS MASTER TAILORS CAPEL STREET Copeland Terenure Copeman Circular Copenhagen Grill Rathmines Copper Kettle Restaurant Convent Laoghaire COPPERCRAFT METAL WORKS Specialists Copper Stainless Steel Calorifiers KYLEMORE PARK NORTH BALLYFERMOT Copperoofs North Strand Copydex Ireland Gardiner Copying Bureau Powell McLoughlin Dame House Dame Copying Centre Baggot Cora's Mary's Ballsbridge CORAS BEOSTOIC AGUS FEOLA TEORANTA Irish Livestock Meat Board Established Government Ireland BURLINGTON ROAD TELEX Coras Eireann-head Heuston Station CORAS TRACHTALA IRISH EXPORT BOARD Established Government LANSDOWNE HOUSE BALLSBRIDGE TELEGRAMS COTRA DUBLIN TELEX Corballis Golf Club Corballis Donabate Corbawn Dairy Miss Flynn Fitzgibbon Corbet Mount Clarence House George's Laoghaire Corbett Bros Werburgh Corcoran Chemicals Plastics Parkgate Corcoran Elizabeth Church Skerries CORCORAN INSURANCES Federated Insurance Consultants Brokers Specialists Fire Accident Marine Life Pensions PARLIAMENT STREET Corcoran Main Bray Corcoran John Muckross Crumlin Corcoran John Fitzwilliam Oakley Ranelagh Corcoran John Anglesea Blackrock Corcoran Joseph Drogheda Balbriggan Corcoran Circular Corcoran Amiens Corcoran Pauline Drogheda Balbriggan Corcoran Sean Satin-ite Clarinda Laoghaire Corcoran Stephen Mary's Corcoran Walter Greenmount Industrial Estate Corcoran William Arcade Cork Corcoran William Sons Thom's Street Directory, Dublin City, County And Bray, 1973","Repository/Location: askaboutireland.ie"]},"dcIdentifier":{"en":[" 054296"]},"dcLanguage":{"def":["English"]},"dcSource":{"en":["askaboutireland.ie"]},"dcTitle":{"en":["Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.864"]},"dcType":{"EN":["text"],"en":["TEXT"]},"dctermsMedium":{"en":["TEXT / PDF"]},"proxyIn":["/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_054296"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","proxyIn":["/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_054296"],"proxyFor":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","edmType":"TEXT","europeanaProxy":true}],"providedCHOs":[{"about":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054296"}],"europeanaAggregation":{"about":"/aggregation/europeana/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","dcCreator":{"def":["Europeana"]},"edmLandingPage":"http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054296.html","edmCountry":{"def":["ireland"]},"edmLanguage":{"def":["en"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fgriffiths.askaboutireland.ie%2Fgv4%2Fthoms%2Fthoms_1973_dublin+city_dublin+county_bray%2Fthumbs2%2Fthoms_1973_dublin+city_dublin+county_bray_0864.jpg&size=LARGE&type=TEXT"},"europeanaCollectionName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"aggregations":[{"about":"/aggregation/provider/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","edmDataProvider":{"def":["askaboutireland.ie"]},"edmIsShownBy":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=054296","edmObject":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_1973_dublin city_dublin county_bray/thumbs2/thoms_1973_dublin city_dublin county_bray_0864.jpg","edmProvider":{"def":["Linked Heritage"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","dcRights":{"en":["Rights Reserved - Free Access"]},"aggregatedCHO":"/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","webResources":[{"about":"http://griffiths.askaboutireland.ie/gv4/nbl/lh_nbl_show5.php?id=054296","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.864 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054296.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054296'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054296.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.864</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://griffiths.askaboutireland.ie/gv4/thoms/thoms_1973_dublin city_dublin county_bray/thumbs2/thoms_1973_dublin city_dublin county_bray_0864.jpg","textAttributionSnippet":"(en) Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.864 - http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054296.html. Europeana. askaboutireland.ie. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2023822/gv4_nbl_lh_nbl_show5_php_id_054296'><a href='http://europeana.eu/portal/record/2023822/gv4_nbl_lh_nbl_show5_php_id_054296.html'><span property='dc:title' xml:lang='en'>Thom's Street Directory, Dublin City, County And Bray, 1973, Pg.864</span></a>. <span property='dc:creator'>Europeana. </span>askaboutireland.ie. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"edmDatasetName":["2023822_AG-EU_LinkedHeritage_askaboutireland.ie"],"type":"TEXT","about":"/2023822/gv4_nbl_lh_nbl_show5_php_id_054296","timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}