{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":127,"requestNumber":999,"object":{"type":"TEXT","aggregations":[{"about":"/aggregation/provider/2022701/oai_digitum_um_es_10201_38066","edmDataProvider":{"def":["Digitum : Depósito de la Universidad de Murcia"]},"edmIsShownAt":"http://www.europeana.eu/api/cozftPtE3/redirect?shownAt=http%3A%2F%2Fhdl.handle.net%2F10201%2F38066%3Fbt%3Deuropeanaapi&provider=Hispana&id=http%3A%2F%2Fwww.europeana.eu%2Fresolve%2Frecord%2F2022701%2Foai_digitum_um_es_10201_38066&profile=full","edmProvider":{"def":["Hispana"]},"edmRights":{"def":["http://creativecommons.org/licenses/by-nc-nd/3.0/es/"]},"edmUgc":"false","aggregatedCHO":"/item/2022701/oai_digitum_um_es_10201_38066","webResources":[{"about":"http://hdl.handle.net/10201/38066","textAttributionSnippet":"Aspectos relacionales en la base social de las cooperativas agrarias de comercialización : efectos sobre la disposición de los socios a invertir y el desempeño de la cooperativa - http://europeana.eu/portal/record/2022701/oai_digitum_um_es_10201_38066.html. Marcos Matás, Gustavo. Digitum : Depósito de la Universidad de Murcia - http://hdl.handle.net/10201/38066. CC BY-NC-ND - http://creativecommons.org/licenses/by-nc-nd/3.0/es/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2022701/oai_digitum_um_es_10201_38066'><a href='http://europeana.eu/portal/record/2022701/oai_digitum_um_es_10201_38066.html'><span property='dc:title'>Aspectos relacionales en la base social de las cooperativas agrarias de comercialización : efectos sobre la disposición de los socios a invertir y el desempeño de la cooperativa</span></a>. <span property='dc:creator'>Marcos Matás, Gustavo. </span><a href='http://hdl.handle.net/10201/38066'>Digitum : Depósito de la Universidad de Murcia</a>. <a href='http://creativecommons.org/licenses/by-nc-nd/3.0/es/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>CC BY-NC-ND</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}],"edmPreviewNoDistribute":false}],"title":["Aspectos relacionales en la base social de las cooperativas agrarias de comercialización : efectos sobre la disposición de los socios a invertir y el desempeño de la cooperativa"],"about":"/2022701/oai_digitum_um_es_10201_38066","europeanaAggregation":{"about":"/aggregation/europeana/2022701/oai_digitum_um_es_10201_38066","aggregatedCHO":"/item/2022701/oai_digitum_um_es_10201_38066","edmLandingPage":"http://europeana.eu/portal/record/2022701/oai_digitum_um_es_10201_38066.html","edmCountry":{"def":["spain"]},"edmLanguage":{"def":["es"]},"edmRights":{"def":["http://creativecommons.org/licenses/by-nc-nd/3.0/es/"]}},"proxies":[{"about":"/proxy/provider/2022701/oai_digitum_um_es_10201_38066","dcContributor":{"def":["Hernández Espallardo, Miguel","Arcas Lario, Narciso","Facultad de Economía y Empresa"]},"dcCreator":{"def":["Marcos Matás, Gustavo"]},"dcDate":{"def":["2014-02-21"]},"dcDescription":{"def":["La cooperativa agraria de comercialización se presenta como una de las alternativas organizativas a disposición de los agricultores para operar en los mercados agrarios. Se trata de una organización particular, con un grado de integración intermedio entre la empresa productora-comercializadora (mayor grado de integración) y la venta directa en el mercado a través, por ejemplo, de alhóndigas (ningún tipo de integración). En esta fórmula, los socios son propietarios y controlan, una característica de la jerarquía, pero también son proveedores de producto, lo que otorga a la relación una característica de mercado. Así, la cooperativa agraria se aprovisiona casi en su totalidad de las producciones de sus socios, los cuales además son sus propietarios, usuarios de sus servicios y supervisores de una organización que distribuye al beneficio de forma igualitaria sobre la base del uso o volumen comercializado por el socio. Estas características confieren al análisis de la relación socio-cooperativa un papel muy relevante en el estudio de las cooperativas. Las cooperativas agrarias tienen que competir con otras formas de organización en unos mercados cada vez más competitivos, globales y desregulados, con frecuentes cambios legislativos, avances tecnológicos, y una demanda muy concentrada y con un gran poder de negociación. A esto se le unen los cambios en la demandas de los consumidores, con mayores exigencias en cuanto a calidad, seguridad, variedad y conveniencia. En este entorno, la capacidad para adaptarse a los nuevos cambios se presenta como un elemento capital para la supervivencia de cualquier operador, también los que se sitúan en el origen de la cadena, como es el caso de las cooperativas agrarias. Sin embargo, la cooperativa es en ocasiones criticada desde el plano teórico por su ineficiencia a la hora de conseguir recursos para financiar inversiones, recursos que tienen que provenir fundamentalmente de los socios. Se argumenta desde esta corriente teórica que las cooperativas son ineficientes dado que los propietarios (los socios) tienen los derechos sobre la propiedad vagamente definidos. Por ello, esta forma de gobierno presenta mayores dificultades a la hora de afrontar estrategias de cambio y adaptación para competir en el mercado. Por otro lado, en las cooperativas la heterogeneidad de los intereses de los miembros parece haber aumentado. En tanto que las cooperativas se orientan más hacia los consumidores, pasando de ser productores independientes de commodities hacia productores de productos específicos, necesitan de importantes inversiones, las cuales no favorecen por igual a todos sus miembros. La heterogeneidad de objetivos puede llevar a conflictos en los procesos de decisión, mermar la capacidad de coordinación y reducir el compromiso de los miembros y, con ello, su disposición a invertir en la cooperativa. Esta heterogeneidad se va también amplificada como consecuencia de los procesos de concentración empresarial que han tenido lugar en los últimos años. En nuestro país las instituciones también han hecho hincapié en la necesidad que tienen las cooperativas de alcanzar el tamaño necesario para contrarrestar la concentración de la demanda y adquirir una dimensión competitiva. Como respuesta a estas iniciativas, el sector cooperativo ha experimentado un proceso de concentración empresarial a través de fusiones, adquisiciones, formación de grupos, integración en cooperativas de segundo grado, etc. que ha tenido como resultado la existencia de un menor número de cooperativas, pero de mayor dimensión. Un problema asociado a estos procesos es que llevan aparejado un aumento de la heterogeneidad de la base social de las cooperativas, lo que hace aumentar los conflictos ya comentados asociados a las mismas. A pesar de que las cooperativas agrarias se enfrentan a los nuevos retos del mercado, a su supuesta ineficiencia para conseguir financiación y la heterogeneidad de sus bases sociales, éstas siguen operando en un número considerable y son muchos los ejemplos de éxito empresarial. Nos planteamos así como tesis del trabajo la existencia de factores en el ámbito de las relaciones de la cooperativa con su base social que contrarrestan estos problemas, factores pueden explicar la disposición de los socios a invertir y, en última instancia, el desempeño de la organización cooperativa. Objetivos Con todo ello, el objetivo principal de este trabajo es el de analizar los factores de la relación socio-cooperativa que influyen en la disposición a invertir de sus socios y el desempeño final de la cooperativa. En particular, nos planteamos como objetivos específicos los siguientes: • Analizar cómo influyen los problemas de los derechos de propiedad en la disposición a invertir de los miembros de la cooperativa. • Comprobar cómo la orientación al mercado de la base social explica su disposición a invertir y cómo su efecto puede estar moderado por la existencia de los problemas asociados a los derechos de propiedad. • Descubrir qué papel juega la heterogeneidad de los socios en su disposición a invertir en la cooperativa. • Estudiar cómo explica el oportunismo de los socios la disposición a invertir de los mismos y el desempeño de la cooperativa. • Determinar cómo influyen los mecanismos de gobierno de la relación socio-cooperativa sobre el oportunismo de los socios y el desempeño de la cooperativa. • Estudiar la influencia de la disposición a invertir de los socios en el desempeño de la cooperativa. Metodología Sobre una muestra de 249 cooperativas obtenida mediante encuestas online son testadas las hipótesis de investigación planteadas mediante regresiones lineales jerárquicas y análisis de modelos de ecuaciones estructurales. Resultados Los resultados permiten por un lado subrayar el efecto positivo que la orientación al mercado ejerce sobre la disposición a invertir de sus miembros y la moderación que ejercen los problemas de propiedad de las cooperativas limitando este efecto. Igualmente destacar el efecto de la heterogeneidad en la base social ejerce sobre esta disposición a invertir de los socios en su cooperativa, y el papel mediador y directo que desempeña también el oportunismo sobre ella. Y por otro lado, los resultados reconocen la bondad de varios mecanismos de gobierno para controlar el oportunismo y explicar el desempeño de la cooperativa. ABSTRACT Marketing cooperative’s typology represents a moderate level of integration because farmers are in fact the owners of these organisations created to bargain for better prices and to handle, process, and sell their members’ produce. Marketing cooperatives constitute a special type of vertical integration for farmers because the integration of their businesses, which still maintain their independence, is only partial, with a market element (the transaction relationship) and a hierarchical element (the control relationship). Additionally, unlike in other governance modes, farmers are not only owners but also users and controllers of a business that distributes benefits equitably based on use or patronage. Therefore, the economic literature has approached agricultural cooperatives as a form of vertical integration (‘extension of the farm’), as an independent firm (‘cooperative as a firm’), as a coalition of firms that act in a collective or collaborative manner (‘the coalition approach’), or as a nexus of contracts. All of these perspectives, albeit treating the phenomenon under different lenses, share a common position on the analysis of the relationship established between the farmer or member firm and the marketing cooperative firm as a key matter of interest. These firms operate at different stages of the production and distribution chain, where market exchange is substituted by internal exchanges within the boundaries of the cooperative firm. Agricultural marketing cooperatives operate in the origin of the fresh fruit and vegetables supply chain. They have to compete against other alternative organizational forms in markets characterized by great demand’s pressure caused by the high levels of the distributors’ bargaining power and the increasing number of competition because of deregulation and the globalisation of the sources of supply for many of these products. These factors, along with the greater consumer’s demands of variety, convenience and quality, as well as the changes on institutional and economic environment, face agricultural cooperatives to new challenges that force them to address adjustments and changing processes, whether they might be functional or organizational with the aim of increasing vertical coordination among all participants. Thus, the cooperative’s innovation capabilities constitute a fundamental mean to achieve it. Nonetheless, some researchers question the efficiency of cooperatives and argue that cooperatives suffer from a host of problems unique to this specific form of governance. They are referred mainly to the relational dimension between the farmer-user-owner and the cooperative itself. This thesis is focused on this relational dimension. About this relationship, based primarily on the Property Rights Theory postulates, some authors have stressed the cooperatives’ difficulties for raising equity, concluding that cooperatives are inefficient by nature. A further issue of interest is related to the issue of heterogeneity of the agricultural marketing cooperatives membership and their implications on the cooperatives’ performance. Such an argument is used as another claim against the cooperatives ability to compete in nowadays markets. In particular, heterogeneity of cooperative’s memberships has increased lately. In Spain, there has been a process of business concentration (less cooperatives, but bigger ones) in order to face the concentration of distributors and obtaining a competitive dimension. This has taken place through mergers, internal growth, acquisitions, groups’ formation and adhesion to second-order cooperatives. These processes have resulted in a blending of different memberships (fusions, mergers and acquisitions) or the incorporation of new members (internal growth). In any case, the increase in members’ heterogeneity might be causing conflicts, especially those related to gathering funds from members for equity raisings. Nevertheless, even though agricultural marketing cooperatives are faced to these new market challenges, its theoretical inefficiency and heterogeneity problems, they still coexists with investor owned firms, they hold a relevant share in agricultural markets, they have played an active role for a very long time, and they still appear as an alternative with a future. Objectives Consequently, we consider as thesis of this dissertation the existence of factors within the cooperatives relational environment established between the cooperative and its farmer-members that can offset these problems and explain the members’ willingness to invest in the cooperative and, finally, the cooperatives’ performance. In particular our specific objectives are: • To analyse how property rights problems affects to members’ willingness to invest in the cooperative. • To check how the members’ market orientation explains their willingness to invest and the impact of property rights problems on this relationship. • To find out how heterogeneity is affecting members’ willingness to invest in the cooperative. • To study how perceptions about the membership general levels of opportunism explains the each member willingness to invest in the cooperative and the cooperative’s performance. • To determine how governance mechanisms that rules the relationships between members and cooperative influence members’ willingness to invest and cooperative’s performance. • To study the effect of members’ willingness to invest on cooperative’s performance. Methodology We obtained data from 249 Spanish marketing agricultural cooperatives through an online survey. Several hierarchical regressions models and structural equation models were conducted in order to test the research hypotheses. Results The results have proven how certain factors inherent to the relationship between cooperatives and their members explain the members’ willingness to invest and cooperative’s performance. On one hand, we proved the positive effects of the membership market orientation on their willingness to invest. We have also observed the negative influence of the problems of property rights on the membership willingness to invest in the cooperative. Likewise, results showed that members’ perception of opportunistic behaviours and some kinds of heterogeneity affect their willingness to invest. On the other hand, the results also showed that selection and socialisation governance mechanisms have power to control opportunism, which itself affects negatively to cooperative’s performance. Likewise, selection mechanism and hostages in the form of specific investments have shown a direct effect on cooperative’s performance."]},"dcFormat":{"def":["application/pdf"]},"dcIdentifier":{"def":["oai:digitum.um.es:10201/38066"]},"dcLanguage":{"def":["spa"]},"dcRights":{"def":["info:eu-repo/semantics/openAccess"]},"dcSubject":{"def":["Cooperativas agrícolas","Productos agrícolas","Agricultura","349 - Ramas especializadas del derecho. Materias legales varias"]},"dcTitle":{"def":["Aspectos relacionales en la base social de las cooperativas agrarias de comercialización : efectos sobre la disposición de los socios a invertir y el desempeño de la cooperativa"]},"dcType":{"def":["info:eu-repo/semantics/doctoralThesis"]},"proxyIn":["/aggregation/provider/2022701/oai_digitum_um_es_10201_38066"],"proxyFor":"/item/2022701/oai_digitum_um_es_10201_38066","edmType":"TEXT","europeanaProxy":false},{"about":"/proxy/europeana/2022701/oai_digitum_um_es_10201_38066","dcSubject":{"def":["http://www.eionet.europa.eu/gemet/concept/220","http://www.eionet.europa.eu/gemet/concept/232"]},"proxyIn":["/aggregation/europeana/2022701/oai_digitum_um_es_10201_38066"],"proxyFor":"/item/2022701/oai_digitum_um_es_10201_38066","edmType":"TEXT","year":{"def":null},"europeanaProxy":true}],"edmDatasetName":["2022701c_Ag_ES_Hispana_esegen2"],"concepts":[{"about":"http://www.eionet.europa.eu/gemet/concept/220","prefLabel":{"sl":["kmetijski pridelek/proizvod"],"sk":["poľnohospodársky produkt"],"da":["landbrugsprodukt"],"eu":["nekazaritza-produktu; laborantza-produktu"],"ro":["produs agricol"],"it":["prodotto agricolo"],"tr":["tarım ürünü, zirai ürün"],"mt":["prodott agrikolu"],"no":["landbruksprodukt"],"hu":["mezőgazdasági termék"],"lv":["lauksaimniecības izstrādājumi"],"ar":["مُنتَج زراعي"],"lt":["žemės ūkio produktas"],"cs":["výrobek zemědělský"],"de":["Agrarprodukt"],"def":["agricultural product","农产品"],"el":["γεωργικό προϊόν"],"fi":["maataloustuote"],"pl":["produkty rolne"],"pt":["produtos agrícolas"],"fr":["produit agricole"],"sv":["jordbruksprodukt"],"bg":["Земеделски продукт"],"en":["agricultural product"],"ru":["сельскохозяйственная продукция"],"et":["põllumajandussaadus"],"es":["productos agrícolas"],"nl":["landbouwproduct"]},"broader":["http://www.eionet.europa.eu/gemet/concept/6660"]},{"about":"http://www.eionet.europa.eu/gemet/concept/6660","prefLabel":{"sl":["izdelek, proizvod"],"sk":["produkt"],"eu":["produktu"],"da":["produkter"],"ro":["produs"],"it":["prodotti"],"tr":["ürün"],"mt":["prodott"],"no":["produkt"],"hu":["termék"],"lv":["produkts, izstrādājums"],"ar":["منتَج"],"lt":["produktas, gaminys"],"cs":["výrobek"],"de":["Produkt"],"def":["product","产品"],"el":["προϊόντα"],"fi":["tuotteet"],"pl":["produkt"],"pt":["produtos"],"sv":["produkter; varor"],"fr":["produit"],"bg":["Продукт"],"en":["product"],"ru":["продукт"],"et":["saadus, produkt"],"es":["producto"],"nl":["producten"]}},{"about":"http://www.eionet.europa.eu/gemet/concept/232","prefLabel":{"sl":["kmetijstvo"],"sk":["poľnohospodárstvo"],"eu":["nekazaritza; laborantza"],"da":["landbrug"],"ro":["agricultură"],"it":["agricoltura"],"tr":["tarım, ziraat"],"mt":["agrikoltura"],"no":["landbruk"],"hu":["mezőgazdaság"],"lv":["lauksaimniecība"],"ar":["زراعة"],"lt":["žemės ūkis"],"cs":["zemědělství"],"de":["Landwirtschaft"],"def":["agriculture","农业"],"el":["γεωργία/γεωργικός τομέας"],"fi":["maatalous"],"pt":["agricultura"],"pl":["rolnictwo"],"fr":["agriculture"],"sv":["jordbruk; lantbruk"],"bg":["Селско стопанство"],"en":["agriculture"],"ru":["сельское хозяйство"],"et":["põllumajandus"],"es":["agricultura"],"nl":["landbouw"]}}],"language":["es"],"providedCHOs":[{"about":"/item/2022701/oai_digitum_um_es_10201_38066"}],"europeanaCollectionName":["2022701c_Ag_ES_Hispana_esegen2"],"timestamp_created_epoch":1415387631330,"timestamp_update_epoch":1415387631330,"timestamp_created":"2014-11-07T19:13:51.330Z","timestamp_update":"2014-11-07T19:13:51.330Z"}}