{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":252,"requestNumber":999,"object":{"type":"IMAGE","aggregations":[{"about":"/aggregation/provider/9200425/BibliographicResource_3000126817647","edmDataProvider":{"def":["National Library of Scotland"]},"edmIsShownAt":"http://www.europeana.eu/api/cozftPtE3/redirect?shownAt=http%3A%2F%2Fdigital.nls.uk%2F74506214%3Fbt%3Deuropeanaapi&provider=The+European+Library&id=http%3A%2F%2Fwww.europeana.eu%2Fresolve%2Frecord%2F9200425%2FBibliographicResource_3000126817647&profile=full","edmObject":"http://deriv.nls.uk/dcn17/7442/74426166.17.jpg","edmProvider":{"en":["The European Library"]},"edmRights":{"def":["http://creativecommons.org/licenses/by-nc-sa/4.0/"]},"aggregatedCHO":"/item/9200425/BibliographicResource_3000126817647","webResources":[{"about":"http://digital.nls.uk/74506214","textAttributionSnippet":"Trudovaia vzaimopomoshch' inventarem - http://europeana.eu/portal/record/9200425/BibliographicResource_3000126817647.html. National Library of Scotland - http://digital.nls.uk/74506214. CC BY-NC-SA - http://creativecommons.org/licenses/by-nc-sa/4.0/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/9200425/BibliographicResource_3000126817647'><a href='http://europeana.eu/portal/record/9200425/BibliographicResource_3000126817647.html'><span property='dc:title'>Trudovaia vzaimopomoshch' inventarem</span></a>. <a href='http://digital.nls.uk/74506214'>National Library of Scotland</a>. <a href='http://creativecommons.org/licenses/by-nc-sa/4.0/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>CC BY-NC-SA</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://deriv.nls.uk/dcn17/7442/74426166.17.jpg","textAttributionSnippet":"Trudovaia vzaimopomoshch' inventarem - http://europeana.eu/portal/record/9200425/BibliographicResource_3000126817647.html. National Library of Scotland - http://digital.nls.uk/74506214. CC BY-NC-SA - http://creativecommons.org/licenses/by-nc-sa/4.0/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/9200425/BibliographicResource_3000126817647'><a href='http://europeana.eu/portal/record/9200425/BibliographicResource_3000126817647.html'><span property='dc:title'>Trudovaia vzaimopomoshch' inventarem</span></a>. <a href='http://digital.nls.uk/74506214'>National Library of Scotland</a>. <a href='http://creativecommons.org/licenses/by-nc-sa/4.0/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>CC BY-NC-SA</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}],"edmPreviewNoDistribute":false}],"title":["Trudovaia vzaimopomoshch' inventarem"],"edmDatasetName":["9200425_AG_EU_TEL_a1309_NLScotland"],"providedCHOs":[{"about":"/item/9200425/BibliographicResource_3000126817647"}],"europeanaAggregation":{"about":"/aggregation/europeana/9200425/BibliographicResource_3000126817647","aggregatedCHO":"/item/9200425/BibliographicResource_3000126817647","edmLandingPage":"http://europeana.eu/portal/record/9200425/BibliographicResource_3000126817647.html","edmCountry":{"def":["united kingdom"]},"edmLanguage":{"def":["en"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fderiv.nls.uk%2Fdcn17%2F7442%2F74426166.17.jpg&size=LARGE&type=IMAGE"},"europeanaCompleteness":10,"europeanaCollectionName":["9200425_AG_EU_TEL_a1309_NLScotland"],"timespans":[{"about":"http://semium.org/time/1921","prefLabel":{"def":["1921"]},"begin":{"def":["Sat Jan 01 00:19:32 CET 1921"]},"end":{"def":["Sat Dec 31 00:19:32 CET 1921"]},"isPartOf":{"en":["http://semium.org/time/19xx_1_third"]}},{"about":"http://semium.org/time/19xx_1_third","prefLabel":{"en":["Early 20th century"],"ru":["Начало 20-го века"]},"begin":{"def":["Tue Jan 01 00:19:32 CET 1901"]},"end":{"def":["Sun Dec 31 00:19:32 CET 1933"]}},{"about":"http://semium.org/time/19xx","prefLabel":{"def":["20..","20??","20e"],"fr":["20e siècle"],"en":["20-th","20th","20th century"],"ru":["20й век"],"nl":["20de eeuw"]},"begin":{"def":["Tue Jan 01 00:19:32 CET 1901"]},"end":{"def":["Sun Dec 31 01:00:00 CET 2000"]},"isPartOf":{"fr":["http://semium.org/time/AD2xxx"]}},{"about":"http://semium.org/time/AD2xxx","prefLabel":{"fr":["2e millénaire après J.-C."],"en":["Second millenium AD","Second millenium AD, years 1001-2000"]}},{"about":"http://semium.org/time/ChronologicalPeriod","prefLabel":{"en":["Chronological period"]},"isPartOf":{"def":["http://semium.org/time/Time"]}},{"about":"http://semium.org/time/Time","prefLabel":{"en":["Time"]}}],"concepts":[{"about":"http://dbpedia.org/resource/Propaganda","prefLabel":{"hr":["Propaganda"],"ro":["Propagandă"],"zh":["政治宣传"],"ca":["Propaganda"],"tr":["Propaganda"],"no":["Propaganda"],"hu":["Propaganda"],"lv":["Propaganda"],"hi":["अधिप्रचार"],"lt":["Propaganda"],"bs":["Propaganda"],"de":["Propaganda"],"fi":["Propaganda"],"bg":["Пропаганда"],"fr":["Propagande"],"sv":["Propaganda"],"mk":["Пропаганда"],"be":["Прапаганда"],"sl":["Propaganda"],"sk":["Propaganda"],"is":["Áróður"],"eu":["Propaganda"],"uk":["Пропаганда"],"az":["Təbliğat"],"da":["Propaganda"],"it":["Propaganda"],"sr":["Пропаганда"],"sq":["Propaganda"],"ko":["선전 (사회학)"],"cy":["Propaganda"],"ar":["دعاوة"],"he":["תעמולה"],"cs":["Propaganda"],"gl":["Propaganda"],"el":["Προπαγάνδα"],"pt":["Propaganda"],"pl":["Propaganda"],"en":["Propaganda"],"ru":["Пропаганда"],"et":["Propaganda"],"es":["Propaganda"],"nl":["Propaganda (communicatie)"],"ja":["プロパガンダ"],"yi":["פראפאגאנדע"]},"note":{"hr":["Propaganda označava sustavni pokušaj oblikovanja percepcije i spoznaje te manipuliranja ponašanjem pojedinaca, u svrhu generiranja reakcije koju propagandisti žele postići. Pojam \"propaganda\" se uglavnom koristi u političkom kontekstu, dok se na području ekonomije govori o \"oglašavanju\".Riječ propaganda izvela se iz naziva zajednice Sacra congregatio Christiano nomini propaganda koja je 1626. godine osnovana pri Papinskoj kuriji Katoličke crkve sa svrhom širenja katolicizma i reguliranja crkvenih odnosa u nekatoličkim zemljama. Prvi put izvan crkve bilježi ga 14. izdanje Britanske enciklopedije (Encyclopaedia Britannica) 1929. godine.Kroz monopolizaciju propagande diktatorskim režimima − posebice u Nacional-Socijalizmu, Staljinizmu, Titoizmu i drugim totalitarnim sustavima, pojam propaganda ima vrlo pejorativan karakter. Također, jednostrani prikaz informacija nije neuobičajen ni u demokracijama. Zbog negativne konotacije, pojam je u novije vrijeme zamijenjen engleskim pojmom Public Relations ili Odnosi s javnošću.Jugokomunistička propaganda (ili propaganda KPJ) oblik je propagande koji je s brojnim dogmama i mitovima promicao neistine u svrhu podržavanja službene državne ideologije komunizma i jugounitarizma."],"ro":["Denumirea de Propagandă își are originea în Congregația pentru Răspândirea Credinței (lat. Congregatio de Propaganda Fide), înființată în 1622 de Biserica Catolică, cu scopul de a coordona activitățile misionarilor în America Centrală, America de Sud, Caraibe, Filipine, Japonia, China și India, fără însă a se limita la aceste țări, și de a organiza o bibliotecă și o școală pentru preoții misionari, toate acestea cu scopul de a restaura catolicismul în țările protestante și ortodoxe și de a-l răspândi prin convertirea celor care practicau religii necreștine.Propaganda își are însă începuturile în negura istoriei. De exemplu, împăratul roman Augustus i-a comandat poetului Vergiliu să scrie Eneida cu scopul de a glorifica măreția Romei, de a inocula sentimentul de mândrie pentru trecutul Romei și pentru a cultiva virtuțile romane tradiționale, precum loialitatea față de familie, Imperiu și zeii acestuia. Unii se întreabă dacă aceasta este propagandă sau patriotism.În prezent, termenul are o conotație mai curând negativă, referindu-se la răspândirea deliberată a unor informații, zvonuri, idei și lucrări de artă, cu scopul de a dăuna altor grupuri specifice, mișcări, credințe, instituții sau guverne. Astfel de exemple sunt propaganda revoluționară și propaganda nazistă. În Doctrina pentru operații psihologice a forțelor armate ale SUA din 2003 se poate găsi una din puținele definiții \"oficiale\" ale propagandei, înscrisă într-un document doctrinar militar: Orice formă de comunicare în sprijinul unor obiective naționale în scopul influențării opiniilor, emoțiilor, atitudinilor sau comportamentelor oricărui grup de oameni în beneficiul direct sau indirect al sponsorului acestei comunicări. Tot aici, propaganda este clasificată în Propagandă Neagră, în care se lasă să se înțeleagă că informația ar emana de la altă sursă decât cea reală; Propagandă Gri, în care nu este identificată sursa; și Propagandă Albă, în care sursa sau sponsorul este cunoscut publicului.Relația între noțiunile de \"Propagandă\" și \"Relații publice\" este complexă și - în funcție de interesele de moment și de concepția despre lume - poate să fie structurată în diverse feluri. În urma ultimelor evenimente desfășurate pe plan mondial, chiar și deosebirile între propagandă și relații publice sunt greu de sesizat. În funcție de punctul de vedere al celor interesați, propaganda poate fi opusul relațiilor publice, în măsura în care relațiile publice \"informează\", în timp ce propaganda \"dezinformează\" și \"manipulează\", sau poate fi o formă specială a relațiilor publice, în măsura în care propaganda folosește, într-o măsură mai mare, mijloace de manipulare și de distorsionare a realității. Ambele noțiuni sunt foarte strâns legate de noțiunile de Publicitate, Informare, Manipulare și Cenzură. Din punct de vedere istoric, cenzura a fost pusă în relație cu propaganda, dar în ultima vreme, mai ales după începerea războiului din Golful Persic, instanțele politico-militare ale SUA au aplicat cenzura și în legătură cu relațiile publice.În esență, propaganda reprezintă o propagare sistematică a unei doctrine, ideologii sau idei, care reprezintă o valoare pentru vorbitor (un exemplu poate fi și propaganda electorală). Cuvântul-cheie al definiției este „sistematic”. Simpla expunere a unei ideologii sau doctrine nu reprezintă propagandă. Pentru a deveni propagandă, ideologia și doctrina trebuie să fie răspândite printr-un sistem de comunicare, printr-o serie de evenimente organizate pe o perioadă lungă de timp, cu scopul de a face ca auditoriul să adopte un nou fel de a gândi.În lucrarea sa Aphorismes du temps présent 1913, Gustave Le Bon spunea că: Este mult mai ușor să sugestionezi o colectivitate, decât un individ. Credința în puterea sa și lipsa de răspundere, îi dau gloatei o intoleranță și un orgoliu excesive.Înaintea sa, în lucrarea De la Démocratie en Amérique I 1835, Alexis de Tocqueville opina că: În general, concepțiile simple pun stăpânire pe spiritul poporului. O idee falsă, dar exprimată clar și precis, va avea întotdeauna o putere mai mare în lume decât o idee adevărată, dar complexă. Prin urmare, partidele - care sunt un fel de mici națiuni în sânul uneia mari - se grăbesc mereu să adopte ca simbol un nume sau un principiu, care adesea reprezintă foarte imperfect scopul pe care și-l propun, și mijloacele pe care le folosesc, dar fără de care nu ar putea nici să subziste, nici să acționeze.Pentru ca propaganda să aibă eficiență, ea trebuie să fie: Continuă (fără a-i acorda subiectului „pauze de trezire”) Simfonică (transmisă pe toate canalele de comunicare aflate la dispoziția propagandistului) Pe termen lung Partizană (prezintă un singur punct de vedere, niciodată două puncte de vedere aflate în competiție sau dispută) Afirmativă dar nu și documentată (propagandistul afirmă răspicat ceva, dar nu indică niciodată sursa din care știe acel ceva).↑"],"zh":["政治宣傳（英语：Propaganda）是一種宣傳的方式，其目的是在影響社會大眾對某一公眾事務的立場或態度，使得特定人士或團體在其中獲益。政治宣傳提供資訊的主要目的是在影響受眾的態度，因此一般不會公正的提供相關的資訊。政治宣傳往往有失偏頗，會選擇性的提供資訊，或者利用資訊，設法使受眾產生情緒性的反應。其預期效果是使目標受眾更可以接受某一特定的政治議題。政治宣傳可以是政治作戰中的一環。利用偏見及情感的影響會加強人們對某一訊息的接受程度。例如政治宣傳中若讓人產生恐懼的感受，很容易使受眾接受宣傳的內容，達到宣傳者的目的。另一個政治宣傳的重要特徵是錯誤的信念往往是在無意識中產生或維持的，當人們對自身對訊息接受程度的了解越少，越容易受到政治宣傳的影響。"],"ca":["La propaganda és una informació presentada i difosa amb el fi de donar suport una determinada agenda o promocionar un producte. Encara que el missatge contingui informació verídica, és possible que sigui partidària, no presentant un quadre complet i equilibrat de l'objecte en qüestió. L'ús primari prové dels contexts comercial i del polític, referint-se generalment als esforços patrocinats per governs o partits.La fi de la propaganda política és augmentar el suport (o el rebuig) a una certa posició, abans que presentar simplement aquesta posició. L'objectiu de la propaganda és l'opinió de la gent, no la seva informació. Degut a això, la informació transmesa presentada sovint amb una alta càrrega emocional, apel·lant de manera comú a sentiments patriòtics.En anglès, la paraula propaganda sol tenir fortes connotacions negatives (i també polítiques). No és necessàriament així en altres llengües, i l'ús del terme pot portar a malentesos. Per exemple, al Brasil i alguns països de parla hispana, especialment a Amèrica del Sud, propaganda usualment significa la forma més comú de manipulació de la informació: la publicitat. En realitat la propaganda intenta modificar la voluntat amb intenció política mentre la publicitat té uns objectius, to i estètica diferents.La propaganda repercuteix generalment a les emocions més que no pas a l'intelecte. Comparteix tècniques amb la publicitat i el sector de les relacions públiques. Habitualment la propaganda té un caire pejoratiu quan concerneix el món de la política i la difusió de mentides com a veritats. O, si més no, \"mitges veritats\". El problema rau quan s'utilitzen tècniques de la propaganda política per comercialitzar productes o serveis."],"tr":["Propaganda çok sayıda insanın düşünce ve davranışlarını etkilemek amacını taşıyan önceden planlanmış bir mesajlar bütünüdür. Propaganda tarafsız bilgi sağlama yerine, en temelde kendi kitlesini etkileyecek bilgiyi sunar. Mesaj doğru olsa da yönlü olabilir ve olayın tümünü dengeli bir şekilde sunmayabilir. Genellikle politikada kullanılır ve hükümetler ve politik partiler tarafından desteklenir.Bilginin benzer bir manipülasyonu örneğin reklamda kullanılır ama buna genellikle propaganda denilmez. Propaganda kelimesi reklamın tersine kuvvetli bir olumsuz anlam taşır."],"no":["For den tyske synthgruppen, se Propaganda (musikk).Propaganda betegner i moderne språkforståelse en ensidig fremstilling av informasjon for at mennesker skal ta stilling til en sak på en bestemt måte; ikke egentlig forskjellig fra reklame i sin metode, men som regel knyttet til politiske og/eller religiøse spørsmål. Propaganda er også betegnelsen på én av fire modeller for utøvelse av informasjon og samfunnskontakt/PR.Før nazismens og kommunismens tid hadde begrepet propaganda ikke noen negativ ladning, men ble oppfattet mer i samsvar med grunnordets leksikalske betydning. utbredelse, spredning."],"hu":["A propaganda a latin propagare szóból ered, melynek jelentése: „terjeszteni”. A propaganda célja bizonyos nézetek elterjesztése, a befogadók véleményének befolyásolása, meggyőzése. Leggyakrabban a politika használja, de egy termék, sport, vagy szemlélet (felfogás) népszerűsítésére is használják."],"lv":["Propaganda (latīņu: propagare - izplatīšanās uz priekšu) ir patiesas vai maldīgas informācijas izplatīšana lielām ļaužu masām, lai panāktu vēlamo efektu. Pat ja informācija ir patiesa, propaganda bieži rada maldīgu priekšstatu par kādu lietu kopumā. Propagandu bieži izplata ar dažādu reklāmu palīdzību. Propagandu galvenokārt izmanto saistībā ar politiku un patriotismu.Vārds propaganda pirmo reizi fiksēts 1622.gadā, mazliet pēc Trīsdesmit gadu kara sākuma, pāvesta Gregorija XV darbā Congregatio pro Gentium Evangelizatione."],"lt":["Propaganda – tai bendravimo forma, kurios tikslas, pateikiant šališkus argumentus, daryti įtaką bendruomenės požiūriui arba pozicijai. Propaganda paprastai yra kartojama ir paskleidžiama įvairiomis formomis, siekiant sukurti norimą auditorijos požiūrį.Skirtingai nei nešališkai teikiamos informacijos, propagandos svarbiausias tikslas visų pirma yra įtakoti auditoriją. Propaganda dažnai pateikia gerai apsvarstytus ir atrinktus faktus ir siekia paveikti ne žmonių racionalų mąstymą, o emocijas. Propaganda gali būti naudojama ideologiniais, komerciniais ar kariniais tikslais.Nors terminas propaganda dažnai įgyja stipriai neigiamą atspalvį dėl savo manipuliacinių ir šovinistinių tikslų (pvz., nacių skleista propaganda pateisinti holokaustą), pirminė šio termino prasmė buvo neutrali, ir buvo naudojama įvairiais atvejais, kurie buvo gerybiniai ar nežalingi, pavyzdžiui, sveikatos priežiūros rekomendacijos, piliečių skatinimas dalyvauti surašyme ar rinkimuose, pranešimai, siekiantys, jog asmenys praneštų apie nusikalstamą veiklą teisėsaugai ir panašiai."],"hi":["अधिप्रचार (Propaganda) उन समस्त सूचनाओं को कहते हैं जो कोई व्यक्ति या संस्था किसी बड़े जन समुदाय की राय और व्यवहार को प्रभावित करने के लिये संचारित करती है। सबसे प्रभावी अधिप्रचार वह होता है जिसकी सामग्री प्रायः पूर्णतः सत्य होती है किन्तु उसमें थोडी मात्रा असत्य, अर्धसत्य या तार्किक दोष से पूर्ण कथन की भी हो।अधिप्रचार के बहुत से तरीके हैं। दुष्प्रचार का उद्देश्य सूचना देने के बजाय लोगों के व्यवहार और राय को प्रभावित करना (बदलना) होता है।"],"bs":["Propaganda označava sistematski pokušaj oblikovanja percepcije i spoznaje te manipuliranja ponašanjem pojedinca, u svrhu generiranja reakcije koju propagandisti žele postići. Pojam \"propaganda\" se uglavnom koristi u političkom kontekstu, dok se na području ekonomije govori o \"oglašavanju\".Riječ propaganda izvedena je iz naziva zajednice Sacra congregatio Christiano nomini propaganda koja je 1626. godine osnovana pri Papinskoj kuriji Katoličke crkve sa svrhom širenja katolicizma i reguliranja crkvenih odnosa u nekatoličkim zemljama. Prvi put izvan crkve bilježi ga 14. izdanje Britanske enciklopedije (Encyclopaedia Britannica) 1929. godine.Kroz monopolizaciju propagande diktatorskim režimima − posebno u nacional-socijalizmu, staljinizmu, titoizmu i drugim totalitarnim sistemima, pojam propaganda ima vrlo pejorativan karakter. Također, jednostrani prikaz informacija nije neuobičajen ni u demokracijama. Zbog negativne konotacije, pojam je u novije vrijeme pogrešno zamijenjen engleskim sa pojmom Public Relations ili odnosi s javnošću. No, jako je bitno istaknuti da odnosi s javnošću nisu isto što i propaganda. Propaganda je zapravo jednosmjeran oblik komunikacije, dok su odnosi s javnošću dvosmjerni oblik komuniciranja. Ono što razlikuje propagandu i odnose s javnošću jeste i činjenica da u propagandnoj komunikaciji često nije moguće identificirati izvor, dok su u odnosima s javnošću izvori tačno precizirani. Također, propaganda se temelji na nagovaračkom karakteru, dok odnosi s javnošću trude se održati naklonost i vezu između javnosti i određenih institucija ili pojedinaca, prije svega dijalogom koji nije striktno usmjeren na manipulativni karakter (ne gledaju se samo interesi institucija ili pojedinaca, nego i ciljanih grupa). Ono što bi se moglo povezati kao propagandno, a da se tiče odnosa s javnošću, jeste svakako oglašavanje (koje je instrument PR-a). Ali ipak i oglašavanje pored nagovaranja, ima funkciju obrazovanja i informisanja (funkcija informisanja dominantnija je od nagovaračke)."],"de":["Propaganda bezeichnet einen absichtlichen und systematischen Versuch, Sichtweisen zu formen, Erkenntnisse zu manipulieren und Verhalten zum Zwecke der Erzeugung einer vom Propagandisten erwünschten Reaktion zu steuern. Der Begriff „Propaganda“ wird vor allem in politischen Zusammenhängen benutzt; in wirtschaftlichen spricht man eher von „Werbung“, in religiösen von „Missionierung“.Nicht jedes politisch werbende Handeln ist Propaganda; z. B. werden Sichtweisen auch unbeabsichtigt durch erfahrene Wohltaten oder beobachtete Verdienste geformt. Propaganda im eigentlichen Sinne ist demgegenüber eine eigens zur Beeinflussung, Manipulation und Herrschaftssicherung eingesetzte Werbetechnik.Entscheidend ist dabei die geschickte Auswahl und gegebenenfalls die Manipulation der Nachricht und nicht ihr Wahrheitscharakter. Durch die Monopolisierung der Propaganda in diktatorischen Regimen, insbesondere des Nationalsozialismus und Stalinismus, erhielt der Terminus einen stark pejorativen Charakter. Als Folge verwendet z. B. keine der demokratischen Parteien der Bundesrepublik Deutschland für ihre Werbemaßnahmen heute noch die Bezeichnung Propaganda. Dennoch ist die gezielt einseitige Darstellung von Informationen eine gängige Praxis, auch in Demokratien. Auf Grund seiner negativen Konnotation ist der Begriff Propaganda weitgehend dem der Öffentlichkeitsarbeit (oder dem englischen Public Relations) gewichen."],"fi":["Propaganda on tietoa, jota levitetään tarkoituksena muokata kohteen mielipidettä, niin kuin mainos. Propaganda saattaa olla valheellista tai tosipohjaista, mutta on usein yksipuolista ja saattaa valaista asiaa ainoastaan propagandan tuottajalle hyödyllisistä puolista."],"fr":["La propagande est un ensemble d'actions psychologiques pour influencer les pensées et les actes d'une population, afin de l'influencer, l'endoctriner ou l'embrigader. Elle se distingue de la publicité par son objet, car elle n'est pas censée faire la promotion de produits de type commercial.La propagande n'est étudiée de façon scientifique qu'à partir du XXe siècle avec la recherche en psychologie associée aux moyens de communication modernes, les médias de masse. La description et l'étude des différents types de propagande se sont largement développés à la même époque. Ainsi, en temps de guerre ou de période insurrectionnelle, peut être mis en place un système d'embrigadement sous forme de « propagande d'agitation », ayant pour but de déclencher l'action. De manière plus diffuse mais non moins impérieuse, selon Jacques Ellul, la propagande peut aussi chercher à faire adhérer l'individu et les masses à un ensemble d'idées et de valeurs, à les mobiliser, bref à les intégrer dans une société donnée[réf. insuffisante]. On parle dans ce cas de « propagande sociologique » ou encore « d'intégration » par opposition à « d'agitation » selon la typologie proposée par Jacques Ellul. Il s'agit là d'un phénomène nouveau que la psychologie sociale a particulièrement étudié et analysé. Les problèmes d'intégration récurrents rencontrés dans de nombreux pays du monde (Australie, Belgique, Canada, France, Norvège...) incitent à se montrer réservé sur l'efficacité de ces techniques pour le moment (2013).La publicité partage des techniques et moyens mis en œuvre par la propagande diffuse pour produire un acte d'achat et présenter de manière positive des comportements (société de consommation). Les liens entre propagande et publicité sont largement discutés.Les techniques de propagande modernes reposent sur les recherches conduites dans le domaine de la psychologie, de la psychologie sociale et dans celui de la communication. De manière schématique, elles se concentrent sur la manipulation des émotions, au détriment des facultés de raisonnement et de jugement[réf. nécessaire]."],"sv":["Propaganda (av det latinska propagare, 'fortplanta', 'utbreda'), är ett meddelande eller en framställning som är avsedd att föra fram en agenda, ett visst budskap eller väcka positiva eller negativa känslor för något (politik, policy, religion, uppfattning, förändring, vara, tjänst, etc.) eller någon (politisk, religiös eller annan kandidat till eller innehavare av ämbete, befattning, position eller tjänst). Den som sänder budskapet är som regel part i målet. Syftet är således inte att informera utan att påverka, och innehållet brister ofta i saklighet, är avsiktligt ofullständigt, vinklat eller rentav falskt. Termen avser framför allt reklam och politiska kampanjer och budskap. Ordet har på svenska liksom i de flesta västerländska kulturer en starkt laddad innebörd, även om det ibland kan ses som ett positivt ord – som regel är propaganda ett positivt epitet bara under förutsättning att en person samtycker till innehållet i det meddelande som avses. Innebörden skiljer sig något i olika länder och språk trots att ordet är mycket internationellt – i brasiliansk portugisiska och sydamerikansk spanska avses till exempel som regel betydelsen \"reklam\"."],"bg":["Пропагандата е вид послание, целящо да въздейства на мнението или поведението на хората във връзка с някаква кауза или позиция, която облагодетелства дадена група или личност. Често вместо безпристрастни и доказани факти, пропагандата може да представи съзнателно манипулирана информация с цел заблуда на обществото. Когато посланието, което трябва да се втълпи на хората, има опасност да не се хареса на обществеността, то трябва да бъде предложено по такъв начин, че да въздейства и да бъде прието. Макар че в началото думата има неутрален характер, с течение на времето добива негативен смисъл."],"ka":["პროპაგანდა (ლათ. propaganda, გავრცელების ქვემდებარე) — ფაქტების, არგუმენტებისა და სხვა ცნობათა სისტემატიური გავრცელება. ემსახურება საზოგადო აზრის ჩამოყალიბებას. პროპაგანდისა ხშირად გამოიყენება როგორც რეალური, ასევე განგებ ცრუ ფაქტები."],"mk":["Пропаганда е тип на порака чија цел е да влијае врз мислењето или однесувањето на луѓето . Денотација на пропагандата е да пропагира (активно шири) една филозофија или став. При пропаганда, најчесто не се работи за обезбедување на неутрални информации, туку на намерно искривени податоци, логички грешки, кои, иако понекогаш се убедливи, но не мора да се и точни.Најчесто овој поим се употребува во политички контекст, особено кога се однесува на напори спонзорирани од влади или политички групи.Пропагандни техники се: повикување на патриотските чувства, неосновани воопштувања, намерна неодреденост, преголемо упростување на комплексни прашања, рационализација, апелирање, употреба на кратки пароли, на еуфемизми, создавање стереотипи, непотврдени претпоставки, употреба на мислења на познати лица или авторитети и слично.Денес пропагандата има негативен призвук, поради што нејзините извршители своите пропагандни активности најчесто ги нарекуваат односи со јавноста."],"be":["Прапаганда (лац.: propaganda — тое, што трэба распаўсюдзіць), загадзя спланіраванае і мэтанакіраванае распаўсюджванне інфармацыі: фактаў, аргументаў, чутак і іншых звестак, у тым ліку заведама ілжывых, для аказання ўздзеяння на грамадскую думку ці іншую мэтавую аўдыторыю.Асноўныя элементы працэса прапаганды: суб'ект (сацыяльная група, інтарэсы якой выражае прапаганда), змест, формы і метады, сродкі ці каналы прапаганды (СМІ, сістэма лекцыйнай прапаганды і г.д.), аб'ект (аўдыторыя, якой адрасаваная прапаганда)."],"sl":["Propagánda je javno načrtno razširjanje različnih ideoloških nazorov. Cilj propagande je vpliv na javno mnenje v političnih, ekonomskih, psiholoških in drugih okvirih. Ker je propaganda mnogokrat enačena tudi z manipulacijo, je v slabšalnem smislu lahko pojmovana kot potvarjanje ali namerno prikrivanje (t.i. »lažna propaganda«) dejstev."],"sk":["Propaganda (z latinského slova propagare – rozširovať) je rozširovanie názorov a informácií s cieľom zmeny názorov, ovplyvnenia, vyvolania alebo zosilnenia určitých postojov alebo konaní. Sprievodným javom propagandy je často skresľovanie faktov. Propaganda zvykne vytvárať zdanie vyššieho cieľa, využíva ľudské vášne, strach a nenávisť.Aj keď propagandisti môžu rôznym spôsobom skresľovať fakty, snažia sa prezentovať ako objektívni pozorovatelia skutočnosti. Vzdelávanie, napriek tomu, že je vo svojej podstate objektívne, sa môže použiť ako jej nástroj.Cieľom propagandy je ovplyvnenie verejnosti a snaha o zmenu zmýšľania jednotlivcov, skupín, alebo celej verejnej mienky. Zdrojom propagandy sú informácie a tvrdenia šírené prostredníctvom prostriedkov masovej komunikácie, ktoré pomocou presvedčovania jednotlivcami, označovanými ako populisti, alebo vodcovia, prostredníctvom cirkvi, rôznych záujmových združení a organizácií ako politické strany, občianske združenia, nevládne organizácie, alebo mocenských inštitúcií ako vláda, presviedčajú verejnosť. S propagandou sa stretávame dnes prakticky na každom kroku – politický zápas o moc, kampane za a proti niečomu (napr. boj proti jadrovým elektrárňam, ochrancovia zvierat, ľudské práva, medzinárodná bezpečnosť, boj s terorizmom, boj o referendá a volebný zápas). Od propagandy treba odlíšiť osvetu, ktorá informuje a vzdeláva nezištne s cieľom pomôcť či znížiť riziko nebezpečenstva v určitých životných situáciách ľudí (bezpečnosť cestnej premávky, hygiena, zdravotníctvo, výživa, a podobne).Bez ohľadu na cieľ, propaganda presviedča s použitím vybraných racionálnych argumentov, zostavených do účelových tvrdení, alebo kladie dôraz na emócie (napr. Myslím to úprimne), teda používa manipuláciu. Z psychologického pohľadu je propaganda formou brainwashingu – čiže vymývania mozgov."],"uk":["Пропага́нда (лат. propaganda дослівно — «яка підлягає поширенню (віра)», від лат. propago — «поширюю») — форма комунікації, спрямована на поширення фактів, аргументів, чуток та інших відомостей для впливу на суспільну думку на користь певної спільної справи чи громадської позиції. Пропаганда зазвичай повторюється та розповсюджується через різні засоби масової інформації, щоб сформувати обраний результат суспільної думки. У широкому розумінні - поширення соціально-політичних, природничо-наукових та інших знань з метою їх втілення у суспільну свідомість; у вузькому розумінні – ідеологічно спрямована діяльність будь-якої партії для формування у конкретних верств населення певних поглядів і уявлень (світогляду). Значення партійної пропаганди особливо зростає у період виборчої кампанії. Велика радянська енциклопедія: Пропаганда (лат. propaganda — що підлягає розповсюдженню, від propago — розповсюджую), розповсюдження політичних, філософських, наукових, художніх та ін. поглядів та ідей з метою їхнього запровадження в суспільну свідомість і активізації масової практичної діяльності. Основні елементи процесу пропаганди: її суб'єкт (соціальна група, інтереси якої виражає пропаганда), зміст, форми і методи, засоби або канали пропаганди (радіо, телебачення, друк, система лекційної пропаганди тощо), об'єкт (аудиторія або соціальні громади, на яких скерована пропаганда). Вирішальним для розуміння процесу пропаганди є соціальні інтереси її суб'єкта, їхнє співвідношення з інтересами суспільства загалом та окремих груп, на які націлена пропаганда. Це визначає її зміст і здійснює суттєвий вплив на вибір форм, методів і засобів пропаганди.На відміну від об'єктивної подачі інформації, пропаганда подає інформацію насамперед для впливу на аудиторію. Пропаганда часто подає інформацію вибірково (хоча не до кінця сказана правда — це теж брехня), щоб спонукати до певних узагальнень, або використовує емоційно заряджені повідомлення, щоб спровокувати радше емоційну, ніж раціональну реакцію на подану інформацію. Бажаним результатом є зміна ставлення до суб'єкта в цільовій аудиторії, щоб просувати таємні політичні плани. Пропаганда може використовуватись як форма політичного протистояння.Хоча термін «пропаганда» справедливо набув яскраво негативного забарвлення через поєднання її з найбільш маніпулятивними та шовіністичними прикладами (як-от: Нацистська пропаганда для виправдання Голокосту та комуністична пропаганда для приховування Голодомору та його штучності і, відповідно, злочинності). Пропаганда у своєму початковому значенні мала нейтральне забарвлення і могла пов'язуватися із застосуванням, яке було в цілому м'яким і невинним, як, скажімо, публічні рекомендації з охорони здоров'я, заохочення громадян брати участь у виборах, заохочення людей повідомляти в правоохоронні органи про злочини тощо."],"az":["Təbliğat Bir nəzəriyyəni, ideyanı, biliyi və s.-ni kütlə arasında yayma, təbliğ etmə. Təbliğat dedikdə, burada bütün hallarda verbal və qeyri-verbal vasitələrlə aparılan aşağıdakı fəaliyyət növləri nəzərdə tutulur və tutulacaq: lazımi məsələnin yalnız sizə sərf edən tərəfləri, yəni lehinə, yoxsa əleyhinə təbliğat aparılmasından asılı olaraq, təbliğat hədəfi olan tərəfin (milli və fərdi) zövq, baxış və maraqları (o cümlədən, idealı, ənənəsi, stereotipi, amalı, istəyi, ehtiyacı və s.), həmçinin sosial (irqi, irsi, dini, sinfi və s.) mənsubiyyəti ilə uzlaşmayan və hətta ziddiyyət təşkil edən, yaxud əksinə, söhbət lehinə təbliğatdan gedirsə – uyğun gələn xüsusiyyətləri birtərəfli işıqlandırılır, geniş reklam etdirilir, nümayiş, təsvir və ya izah edilir, lazımi kommentariya ilə şişirdilir; Məsələnin məhz bu variantının KİV nümayəndələrinə çatması təşkil edilir, və ya çatmasına çalışılır; dövriyyəyə bu səpkili saxta informasiya buraxılır, saxta, qurama analiz, arqument, nümunə, fakt və statistikalarla əsaslandırılır, izah edilir, başa salınır; xüsusi eyhamla çatdırılır, təlqin edilir, ortaya söz atılır, diskussiya obyektinə çevriltdirilir; onun yaxınlarının nə vaxtsa bu mövzuda söylədiyi fikirləri aktuallaşdırmaqla və ya bu ərəfələrdə bu səpkili filmlərə, şəkillərə, söhbətlərə və s. geniş yer, xüsusi diqqət ayırmaq yolları ilə assosiasiya yaradılır; təbii olaraq bu mövqedə olan və ya sizin təhrikiniz, təsirinizlə bu mövqeyə gəlmiş şəxsləri (ələlxüsus, avtoritetli şəxsləri) axtarıb tapıb, bu sahədə öz mövqelərini geniş ifadə edə bilmələri üçün, əgər istəsələr, fəaliyyət göstərmələri üçün onlara hər cür (maliyyə, tribuna, instruksiya və s. baxımından) şərait yaradılır, kömək göstərilir, onların avtoriteti süni şişirdilir, cəmiyyətdə müəyyən söz sahibi, status sahibi olmalarına çalışılır; bu məqsədə xidmət edən hər növ ideyaların, təkliflərin, ədəbiyyat və incəsənət nümunələrinin, həmçinin hərəkatların, fəaliyyətlərin, kompaniyaların, qruplaşmaların və s. yaranması, yayılması və şöhrətlənməsi stimullaşdırılır, dəstəklənir, təşkil edilir və i.a.; bütün bu deyilənlərə əks olanlar isə gizlədilir, ört-basdır edilir, görməməzliyə vurulur, yaxud məqsədyönlü yozaraq adiləşdirilir, neytrallaşdırılır, tənə, təhqir, tənqid, rişxənd, məsxərə, gülüş obyektinə çevirərək dəyərsizləşdirilir, geniş dairəyə yayılmasına hər vasitə ilə mane olunur, əleyhinə kompaniya formalaşdırılır və s. (əlavə olaraq bax: « REF _Ref3652333 \\h Təlqin: İnsanları ayıqkən necə hipnoz etməli.↑"],"da":["Propaganda, fra latin propagare = udplante, udvide, \"det, der bør udbredes\".Propaganda er på dansk: Ondsindede og manipulerende oplysninger. I 1622 grundlagde pave Gregor XV \"la Congregatio de Propaganda Fide\" Den gejstlige orden for udbredelse af den katolske tro. Den har som mål at analysere troens spredning i ikke katolske områder.Propaganda bruges, når et budskab bliver præsenteret som den hele og fulde sandhed, mens det i virkeligheden har en skjult dagsorden. Den kendes fra reklamer. Ordet propaganda bruges om \"sandheden\" i politiske sammenhænge. Dygtig propaganda fortæller sit budskab indirekte og fremstiller sammenhænge, så modtageren skaber sit eget billede ved at blande dem sammen.Propaganda kan bruge stærke følelser som angst, had, glæde og stolthed. Adolf Hitler og hans propagandaminister dr. Goebbels brugte effektivt propaganda på det tyske folk længe før – og under 2. Verdenskrig. Sovjetunionens Josef Stalin brugte propaganda på befolkningen der og på de lande som Sovjetunionen havde kontrol over. Et eksempel på frigørelse fra propaganda er Tjekkietslovakiet under foråret i Prag. Sovjetunionen invaderede igen Tjekkoslovakiet også for at sætte en stopper for udgivelser af ulovlige aviser, der ødelagde den sovjetiske progaganda.Propaganda bruges til at sænke fjendens moral eller få den til at overgive sig efter at have læst flyveblade.Propaganda er ikke et nyt fænomen. Der var allerede propaganda på Jellingstenen, i Bibelen og hos de gamle grækere."],"eu":["Propaganda ideia, doktrina edo produktu bat jendartean ezagutarazi eta hedatzeko egindako ekintza antolatuen multzoa da.Propaganda politikoaren helburua ideia bat azaltzea baino bere babesa edo arbuioa handitzea da, hau da, jendearen opinioa bereganatzea, ez trebatzea. Horretarako, emandako informazioak emoziozko karga handia du, askotan sentimendu abertzaleak bultzatuz.Ingelesez propaganda hitzak konnotazio negatiboak izan arren, beste hizkuntzetan (adibidez Brasilen eta Hego Amerikako zenbait herrialdetan) publizitatearen baliokidea da. Edonola ere, gurean gutxiespen-zentzua mantentzen du, enteleguari baino emozio primarioetara jotzen duelako."],"is":["Áróður er skilaboð sem er ætlað að hafa áhrif á og skoðanir og hegðun stórra hópa fólks. Í stað þess að setja upplýsingar fram á óhlutdrægan máta er framsetningu upplýsinga í áróðri beinlínis ætlað að hafa áhrif á viðtakandann. Áhrifaríkur áróður er oft sannleikanum samkvæmur en í áróðri getur framsetning einnig verið villandi og upplýsingar rangar."],"it":["La propaganda è “l'attività di disseminazione di idee e informazioni con lo scopo di indurre a specifiche attitudini e azioni” ovvero il \"conscio, metodico e pianificato utilizzo di tecniche di persuasione per raggiungere specifici obiettivi atti a beneficiare coloro che organizzano il processo\".In antitesi alla propaganda dovrebbe essere la pura e semplice esposizione dei fatti, della realtà nella loro completezza. Al contrario, la propaganda può presentare i fatti in modo selettivo (così possibilmente mentendo per omissione) onde incoraggiare una sintesi (una conclusione) particolare, oppure usa messaggi caricati onde produrre risposte emozionali piuttosto che razionali alle informazioni presentate. L'uso della propaganda è dannosa per la libera e naturale formazione dell'opinione personale e pubblica e il danno poi si riflette sulla persona stessa e sulla società.Un tipico esempio di propaganda particolarmente dannosa è stata quella del nazismo: tramite un uso sapiente dei mezzi di comunicazione di massa, Hitler aveva convinto le folle a massacrare degli innocenti e ha condotto un'intera nazione in una guerra che ha devastato la Germania e mezzo mondo producendo milioni di morti. Casi meno estremi, ma non meno dannosi di propaganda sono quelli volti all'arricchimento di pochi \"eletti\" a discapito dell'impoverimento delle masse, rese miopi da una propaganda fatta di promesse non mantenute. In questo caso i leader, con un sapiente uso dei sondaggi, conoscono quali sono i desideri e i bisogni delle persone, promettono loro di esaudirli, ma poi nei fatti compiono azioni atte ad esaudire i loro propri desideri, spesso in antitesi con i desideri delle persone, danneggiandole.Il successo della propaganda necessita di una efficace censura sui fatti esposti, altrimenti essa sarebbe facilmente smantellata. La presenza di una situazione di censura è un pesante indizio di una propaganda in corso. La propaganda ha la capacità di esaltare e rendere più importanti i sogni, i pensieri, i desideri rispetto alla realtà dei fatti, facendo spesso uso di simboli in modo da indurre le persone a far coincidere l'obiettivo della propaganda con i simboli utilizzati, anche quando talvolta in realtà fra loro non c'è nessun nesso."],"sr":["Пропаганда је намерни и систематски покушај обликовања перцепције и манипулисања спознајом и понашањем у циљу изазивања реаговања које је у интересу пропагатора .Пропагандна делатност, као један од облика друштвене комуникације, стара је колико и сама људска комуникација. Иако је у различитим историјским епохама пропаганда различито коришћена, схватана и тумачена, пропагандна комуникација била је неизбежан пратилац сваке људске комуникације уопште, и својим деловањем оставила је снажан печат развоју људске цивилизације."],"sq":["Propaganda është formë e komunikimit që ka për qëllim të ndikojnë qëndrimin e një komuniteti drejt disa arsyeve apo pozitave. Në kontrast me sigurimin e informacionit në mënyrë të paanshme, propaganda prezanton informacione kryesisht për të ndikuar një audiencë. Propaganda shpesh prezanton fakte të seleksionuara për të inkurajuar një sintezë të posaçme, apo përdor mesazhe të ngarkuara për të prodhuar reagime emocionale e jo racionale të informacionit të paraqitur."],"ko":["선전(宣傳) 또는 프로퍼갠더(영어: propaganda, 러시아어: Пропаганда, 프로파간다)는 일정한 의도를 갖고 세론을 조작하여 사람들의 판단이나 행동을 특정의 방향으로 이끌어 가는 것이다.선전의 주체는 정부·혁명 제조직·노동자·시민 혹은 기업 등 정치적인 것으로부터 상업적인 것까지를 포함한다. 상업적 선전은 상품의 판매를 목적으로 하며 시민적 선전에는 교통 안전이나 범죄 방지, 시민 단체의 운동 등에 관한 것이 있다. 정치적 선전은 직접 정치적인 문제에 대한 선전이었다. 신문·라디오·텔레비전 등의 발달에 의해 정치 선전의 대상은 확대되고 기술도 고도화되어 있다."],"cy":["Cyhoeddusrwydd neu wybodaeth ddethol a ledaenir er mwyn hyrwyddo achos neu bolisi (gwleidyddol, crefyddol a.y.y.b.) yw propaganda.Fe all propaganda fod yn gelwydd noeth, ond yn amlach mae'n ddetholiad neilltuol o'r ffeithiau. Trwy bwysleisio agweddau positif neu negyddol gellir dyrchafu neu bardduo polisi, llywodraeth, neu achos.Mae propaganda yn gallu defnyddio sawl cyfrwng, e.e. mewn print fel llyfr, pamffled neu erthygl papur newydd, ffilm sy'n honni fod yn hanesyddol gywir, ffilm ddogfen unochrog, posteri a.y.y.b."],"ar":["الدعاية - الترويج - التبشير - البروباجاندا (بالإنجليزية: Propaganda) كلمة تعني نشر المعلومات بطريقة موجهة أحادية المنظور وتوجيه مجموعة مركزة من الرسائل بهدف التأثير على آراء أو سلوك أكبر عدد من الأشخاص. وهي مضادة للموضوعية في تقديم المعلومات، البروباجاندا في معنى مبسط، هي عرض المعلومات بهدف التأثير على المتلقى المستهدف. كثيرا ما تعتمد البروباجندا على إعطاء معلومات ناقصة، وبذلك يتم تقديم معلومات كاذبة عن طريق الامتناع عن تقديم معلومات كاملة، وهي تقوم بالتأثير على الأشخاص عاطفيا عوضا عن الرد بعقلانية. والهدف من هذا هو تغيير السرد المعرفي للأشخاص المستهدفين لأجندات سياسية. فهي سياسيا تعني الترويج واقتصاديا تعني الدعاية ودينيا تعني التبشير."],"he":["תעמולה (לעתים נעשה שימוש במונח הלועזי פרופגנדה) היא צורת תקשורת, בה נעשית הפצה מחושבת של רעיונות פוליטיים בקרב ציבור רחב, במטרה להשפיע על התנהגותו או עמדותיו.במאה העשרים הפכה התעמולה לנשק רב חשיבות בהתמודדותם של אישים פוליטיים ומפלגות על דעת קהל. לכל תעמולה קיים גורם פוליטי כלשהו (מפלגה, תנועה חברתית, תנועה פוליטית, מוסד ציבורי, התארגנות אזרחית וכדומה), אשר מעוניין בקידום רעיון מסוים הקשור להתרחשות החברתית (העלאת קרנה של דמות פוליטית, דעה מסוימת כלפי תוכנית מדינית או כלכלית, זכויות אדם, וכו'). לכל תעמולה קיים ציבור יעד או קהל יעד מסוים (ציבור זה עשוי להיות החברה כולה). להתאמת התעמולה לאופיו של קהל היעד חשיבות רבה להצלחתה של התעמולה. עיקרון זה מתייחס הן למבנה ציבור זה (צורת הארגון החברתי שלו) והן לייחודו התרבותי (ערכים, מצב כלכלי, שפה, הבנה פוליטית וכו')בשל האופי קצר הטווח של התעמולה, בדרך-כלל נעשה בה שימוש על מנת לקדם נושאים מיידים ושטחיים, כגון תמיכה במועמד מסוים בבחירות וקבלת החלטה מסוימת העומדת על סדר היום הציבורי. מטרה נוספת של התעמולה היא החדרה ארוכת-טווח של רעיון פשוט לתודעה הציבורית. לרוב מדובר בפן רגשי של אותו הרעיון: אהדה/סלידה מגורם פוליטי, החדרת דפוסי חשיבה בסיסיים (לדוגמה: החדרת התייחסות אלימה בהתייחס למדיניות-חוץ), ויצירת הנחות חברתיות רחבות (לדוגמה: הנחה כי יש להימנע מגירעון ממשלתי)."],"cs":["Propaganda (lat. propagare = rozhlašovat, rozšiřovat, rozmnožovat) je rozšiřování názorů a informací za účelem vyvolání nebo zesílení určitých postojů nebo jednání. Je to systematické vytváření žádoucího společenského vědomí pomocí prezentování systematicky uspořádaných idejí, teorií, názorů, doktrín nebo ideologií. Součástí propagandy je tendenční vysvětlování a modifikace postojů podle aktuální situace a přesvědčování o správnosti propagované myšlenky.Propagandu je třeba odlišovat od jiných forem prezentace, ovlivňování nebo manipulace s veřejným míněním např. propagace, agitace, reklama, osvěta a public relations."],"gl":["A propaganda é unha forma de comunicación consiste no lanzamento dunha serie de mensaxes co fin de influír no sistema de valores e na conduta da cidadanía."],"el":["Προπαγάνδα είναι η παρουσίαση ενός μηνύματος με έναν συγκεκριμένο τρόπο ώστε να εξυπηρετήσει συγκεκριμένους σκοπούς. Ετυμολογικά, προπαγάνδα σημαίνει «διάδοση μίας φιλοσοφίας ή άποψης». Ιστορικά, ο όρος χρησιμοποιείται ως επί το πλείστον εντός πολιτικού συγκειμένου και ιδιαίτερα αναφορικά με συγκεκριμένες κινήσεις που προωθούνται από κυβερνήσεις ή πολιτικές ομάδες. Το modus operandi της προπαγάνδας είναι παρόμοιο με αυτό της διαφήμισης. Για την ακρίβεια, η διαφήμιση μπορεί και να οριστεί ως προπαγάνδα υπέρ κάποιου συγκεκριμένου προϊόντος."],"pl":["Propaganda (od łac. propagare – rozszerzać, rozciągać, krzewić) – celowe działanie zmierzające do ukształtowania określonych poglądów i zachowań zbiorowości lub jednostki, polegające na manipulacji intelektualnej i emocjonalnej (czasem z użyciem jednostronnych, etycznie niewłaściwych lub nawet całkowicie fałszywych argumentów). Gdy propaganda zmierza do upowszechnienia trwałych postaw społecznych, poprzez narzucenie lub zmuszenie odbiorców do przyjęcia określonych treści, wtedy stanowi jeden z elementów indoktrynacji.Przesłanki/warunki maksymalnej skuteczności propagandy (według Noama Chomskiego): wspieranie przez władze publiczne; wspieranie przez wykształcone klasy; realny brak możliwości donośnego sprzeciwu wobec jej treści (cenzura, kooperacja wydawców, zmowa milczenia mediów).Słowo wprowadzone do języka polityczno-prawnego w 1622 roku przez papieża Grzegorza XV wraz z powołaniem przez niego Kongregacji Propagandy Wiary (Congregatio de Propaganda Fide).W języku potocznym utrwaliło się wartościujące znaczenie terminu propaganda jako synonimu stosowania kłamstw, półprawd, manipulacji – przeciwieństwo informacji, refleksji, dyskusji. Często nazywa się tak zabiegi marketingu politycznego.Propaganda obejmuje szeroki zakres form. Może być to sztuka wizualna, polegająca na przekazywaniu jasnych i powszechnie znanych symboli, przedmiotów, fotografia, muzyka i radio (a obecnie również telewizja i Internet), język ciała oraz taniec, literatura (praktycznie w każdej znanej formie, także ulotki), teatr oraz kino.Historia propagandy liczy sobie kilka tysięcy lat, jednak jej szczególny rozwój możemy obserwować dopiero współcześnie od XIX wieku (wraz z rozwojem demokracji parlamentarnej, a co za tym idzie walki wyborczej). Równocześnie powstała opinia publiczna. Stała się szczególnym narzędziem gry politycznej, walki wyborczej zarówno w rządach totalitarnych, masowych ruchach politycznych, ideologicznych jak i we współczesnej walce o władzę w krajach demokratycznych. Bardzo dużą rolę odegrała w narodowo-socjalistycznym i komunistycznym ustroju totalitarnym, gdzie pojawiła się w formie propagandy totalnej, wykluczając jakąkolwiek samodzielność w tworzeniu opinii widza czy słuchacza.W epoce nowoczesnej pierwszy użył masowo propagandy Biały Dom prezydenta Woodrowa Wilsona w latach 1916/17 w celu pozyskania Amerykanów, dotąd nastawionych antywojennie, do idei udziału USA w I wojnie światowej. Jeszcze podczas kampanii prezydenckiej 1916 Wilson schlebiającnastrojom społecznym, deklarował pacyfizm. Zaraz po zwycięstwie wyborczym polecił jednak zalanie mediów potokiem \"newsów\" – preparowanych przeważnie przez wywiad brytyjski – o barbarzyństwach Hunów (przysłowiowe \"odrywanie rączek niemowlętom\" itp.). Po półrocznym propagandowym ostrzale udało się tzw. Komisji Creela (Committee on Public Information) doprowadzić niemal do histerii wojennej w Ameryce. Członek komisji, Walter Lippman nazwał to \"rewolucją w sztuce demokracji\" polegającą na \"fabrykowaniu przyzwolenia\" i uzasadniał nieodpowiedzialnością społeczeństwa: \"dobro ogólne całkowicie umyka opinii publicznej\" (cyt. za: Noam Chomsky \"Kontrola nad mediami\", tłumaczenie Ewy Mykiny). Chomsky zauważa, że podobnie do Wilsona postępował Włodzimierz Lenin, według którego rewolucyjna elita (partia) powinna wykorzystać bunty ludowe, a następnie popędzić naiwne masy ku świetlanej przyszłości.Zmarły w 1995 Edward Bernays, uznawany w USA za ojca Public Relations (włączony przez magazyn Life do 100 najwybitniejszych Amerykanów XX stulecia), rozwijał również to elitarystyczne podejście do propagandy: \"Świadoma i naukowa manipulacja nawykami i poglądami szerokich mas jest ważnym elementem społeczeństwa demokratycznego. /.../ Ludzie, o których nigdy nie słyszeliśmy, kierują nami, narzucają schematy myślowe, kształtują gusty i podrzucają idee. I jest to w pełni logiczna droga rozwoju społeczeństwa demokracji (E. Bernays \"PROPAGANDA\", rozdz.1 \"Organizując chaos\").„Propaganda może łatwiej manipulować publicznością, która nie czyta, nie jest zaangażowana” – stwierdza powieściopisarz amerykański T. C. Boyle komentując badania dotyczące czytelnictwa w Stanach Zjednoczonych."],"pt":["Propaganda - é um modo específico de apresentar informação sobre um produto, marca, empresa ou política que visa influenciar a atitude de uma audiência para uma causa, posição ou atuação. Seu uso primário advém de contexto político, referindo-se geralmente aos esforços de persuasão patrocinados por governos e partidos políticos.Uma manipulação semelhante de informações é bem conhecida: a propaganda comercial, que normalmente não é chamada de propaganda mas sim publicidade, embora no Brasil seja utilizada como sinônimo.Ao contrário da busca de imparcialidade na comunicação, a propaganda apresenta informações com o objetivo principal de influenciar uma audiência. Para tal, frequentemente apresenta os fatos seletivamente (possibilitando a mentira por omissão) para encorajar determinadas conclusões, ou usa mensagens exageradas para produzir uma resposta emocional e não racional à informação apresentada. O resultado desejado é uma mudança de atitude em relação ao assunto no público-alvo para promover uma agenda. A propaganda pode ser usada como uma forma de luta política.Apesar do termo \"propaganda\" ter adquirido uma conotação negativa, por associação com os exemplos da sua utilização manipuladora, a propaganda em seu sentido original é neutra, e pode se referir a usos considerados geralmente benignos ou inócuos, como recomendações de saúde pública, campanhas a encorajar os cidadãos a participar de um censo ou eleição, ou mensagens a estimular as pessoas a denunciar crimes à polícia, entre outros."],"en":["Propaganda is a form of communication aimed towards influencing the attitude of a population toward some cause or position.Propaganda is information that is not impartial and used primarily to influence an audience and further an agenda, often by presenting facts selectively (thus possibly lying by omission) to encourage a particular synthesis, or using loaded messages to produce an emotional rather than rational response to the information presented. Propaganda can be used as a form of ideological or commercial warfare.While the term propaganda has acquired a strongly negative connotation by association with its most manipulative and jingoistic examples (e.g. Nazi propaganda used to justify the Holocaust), propaganda in its original sense was neutral, and could refer to uses that were generally benign or innocuous, such as public health recommendations, signs encouraging citizens to participate in a census or election, or messages encouraging persons to report crimes to law enforcement, among others."],"ru":["Пропага́нда (лат. propaganda дословно — «подлежащая распространению (вера)», от лат. propago — «распространяю») — распространение взглядов, фактов, аргументов и других сведений, в том числе слухов или заведомо ложных данных, для формирования общественного мнения. Слово в первоначальном своём значении не несёт негативный подтекст и происходит от названия созданной в 1622 году католической организации Congregatio de propaganda fide («Конгрегация подлежащей распространению веры»)."],"et":["Propaganda (ladina propagāre 'laiendama') on sihipärane kihutustöö inimeste meelsuse ja ühiskondliku arvamuse mõjustamiseks."],"es":["Propaganda es una forma de comunicación que tiene como objetivo influir en la actitud de una comunidad respecto de alguna causa o posición, presentando solamente un lado o aspecto de un argumento. La propaganda es usualmente repetida y difundida en una amplia variedad de medios con el fin de obtener el resultado deseado en la actitud de la audiencia.De modo opuesto al suministro de información libre e imparcial, la propaganda, en su sentido más básico, presenta información parcial o sesgada para influir una audiencia. Con frecuencia presenta hechos de manera selectiva y omite otros deliberadamente para sustentar una conclusión, o usa mensajes manipulados para producir una respuesta emocional, más bien que racional, respecto de la información presentada. El efecto deseado es un cambio en la actitud de una audiencia determinada acerca de asuntos políticos, religiosos o comerciales. La propaganda, por lo tanto, puede ser usada como un «arma de guerra» en la lucha ideológica o comercial.Mientras que el término «propaganda» ha adquirido en algunos casos una connotación sumamente negativa debido a los ejemplos de su uso más manipulador y chauvinista (p.e. la propaganda nazi para justificar el llamado «Holocausto» o la propaganda estadounidense para justificar la guerra contra Irak), el sentido original de la palabra era neutro y se refería a usos generalmente benignos o inofensivos, tales como las recomendaciones de salud pública o las mensajes que incentivan la participación política, entre muchos otros.Cuando la propaganda tiene como fin el promover el consumo y las ventas de bienes o servicios, es llamada publicidad. Debido a que este último campo de la actividad comunicativa es muy amplio y extendido, generalmente se prefiere darle al término propaganda un significado más restringido a los ámbitos ideológico, político o religioso."],"nl":["Propaganda is een bepaalde vorm van communicatie waarbij de publieke opinie beïnvloed wordt om aanhangers te winnen voor bepaalde opvattingen of standpunten. Propaganda kenmerkt zich vaak door het systematisch geven van eenzijdige informatie, die al dan niet (deels) onwaar is, waarbij selectief bepaalde feiten worden benadrukt en andere bewust achterwege worden gelaten. De initiatiefnemer is meestal niet-commercieel en komt grotendeels voort uit maatschappelijke, kerkelijke of politieke stelsels. In die zin is er een overlap met sociale marketing en marketing van non-profitorganisaties.Het woord propaganda vindt zijn oorsprong in het Latijnse propagare wat uitbreiden of voortplanten betekent. Oorspronkelijk betekende propaganda dan ook het verbreiden van een boodschap. Het eerste gebruik van het woord is waarschijnlijk geweest in de naam van de Congregatio de propaganda fide door paus Paus Gregorius XV: de congregatie ter verbreiding van het geloof. Lange tijd werd het woord slechts in godsdienstige zin gebruikt, pas in de laatste 200 jaar ook daarbuiten."],"ja":["プロパガンダ（英: propaganda）は、特定の思想・世論・意識・行動へ誘導する意図を持った、宣伝行為である。通常情報戦、心理戦もしくは宣伝戦、世論戦と和訳され、しばしば大きな政治的意味を持つ。最初にプロパガンダと言う言葉を用いたのは、1622年に設置されたカトリック教会の布教聖省 (Congregatio de Propaganda Fide、現在の福音宣教省) の名称である。ラテン語の propagare（繁殖させる、種をまく）に由来する。"],"yi":["פראפאַגאַנדע איז אינפארמאציע וואס איז איינזייטיק, מיטן צוועק באאיינפלוסן מענטשן אויף א געוויסער זאך. אפטמאל ווערט פראפאגאנדע געניצט אויף פאליטישע צוועקן. מיט פראפאגאנדע איז שווער צו וויסן וואס איז אמת און וואס איז שקר.דאס ווארט פראפאגאנדע איז פון לאטיין propaganda: \"וואס מען דארף פארשפרייטן\". אין דער ערשטער וועלט מלחמה האט דאס ווארט באקומען זיין מאדערנע באדייטונג.די אינקוויזיציע האט געפירט פראפאגאנדע קעגן די וואס האבן נישט געהאט די ריכטיקע גלויבונג אין דער קאטוילישער קירכע."]},"related":["http://dbpedia.org/resource/Category:Propaganda","http://dbpedia.org/resource/Category:Public_opinion","http://dbpedia.org/resource/Category:Promotion_and_marketing_communications","http://dbpedia.org/resource/Category:Revolutionary_tactics","http://dbpedia.org/resource/Category:Posters","http://dbpedia.org/resource/Category:Mind_control","http://dbpedia.org/resource/Category:Psychological_warfare_techniques","http://dbpedia.org/resource/Category:Mind_control_methods","http://dbpedia.org/resource/Category:Deception"],"exactMatch":["http://rdf.freebase.com/ns/m.05s0v","http://ru.dbpedia.org/resource/Пропаганда","http://da.dbpedia.org/resource/Propaganda","http://ar.dbpedia.org/resource/دعاوة","http://id.dbpedia.org/resource/Propaganda","http://pt.dbpedia.org/resource/Propaganda","http://sah.dbpedia.org/resource/Пропаганда","http://eo.dbpedia.org/resource/Propagando","http://fa.dbpedia.org/resource/تبلیغات_سیاسی","http://ja.dbpedia.org/resource/プロパガンダ","http://el.dbpedia.org/resource/Προπαγάνδα","http://gl.dbpedia.org/resource/Propaganda","http://io.dbpedia.org/resource/Propagado","http://my.dbpedia.org/resource/ဝါဒဖြန့်ခြင်း","http://ko.dbpedia.org/resource/선전_(사회학)","http://is.dbpedia.org/resource/Áróður","http://zh.dbpedia.org/resource/政治宣传","http://de.dbpedia.org/resource/Propaganda","http://sv.dbpedia.org/resource/Propaganda","http://war.dbpedia.org/resource/Propagandá","http://ka.dbpedia.org/resource/პროპაგანდა","http://vi.dbpedia.org/resource/Tuyên_truyền","http://tr.dbpedia.org/resource/Propaganda","http://simple.dbpedia.org/resource/Propaganda","http://pms.dbpedia.org/resource/Propaganda","http://la.dbpedia.org/resource/Propaganda","http://it.dbpedia.org/resource/Propaganda","http://pnb.dbpedia.org/resource/پروپیگنڈہ","http://ta.dbpedia.org/resource/பரப்புரை","http://az.dbpedia.org/resource/Təbliğat","http://fr.dbpedia.org/resource/Propagande","http://ckb.dbpedia.org/resource/پرۆپاگەندە","http://oc.dbpedia.org/resource/Propaganda","http://lv.dbpedia.org/resource/Propaganda","http://sr.dbpedia.org/resource/Пропаганда","http://hu.dbpedia.org/resource/Propaganda","http://mk.dbpedia.org/resource/Пропаганда","http://wikidata.dbpedia.org/resource/Q7281","http://uk.dbpedia.org/resource/Пропаганда","http://ast.dbpedia.org/resource/Propaganda","http://cy.dbpedia.org/resource/Propaganda","http://he.dbpedia.org/resource/תעמולה","http://an.dbpedia.org/resource/Propaganda","http://hi.dbpedia.org/resource/अधिप्रचार","http://kk.dbpedia.org/resource/Үгіт-насихат","http://ur.dbpedia.org/resource/پروپیگنڈا","http://bg.dbpedia.org/resource/Пропаганда","http://ms.dbpedia.org/resource/Propaganda","http://hr.dbpedia.org/resource/Propaganda","http://bn.dbpedia.org/resource/প্রোপাগান্ডা","http://fi.dbpedia.org/resource/Propaganda","http://cs.dbpedia.org/resource/Propaganda","http://nl.dbpedia.org/resource/Propaganda_(communicatie)","http://pl.dbpedia.org/resource/Propaganda","http://yi.dbpedia.org/resource/פראפאגאנדע","http://sh.dbpedia.org/resource/Propaganda","http://eu.dbpedia.org/resource/Propaganda","http://sk.dbpedia.org/resource/Propaganda","http://arz.dbpedia.org/resource/بروباجاندا","http://es.dbpedia.org/resource/Propaganda","http://scn.dbpedia.org/resource/Prupaganna","http://ro.dbpedia.org/resource/Propagandă","http://no.dbpedia.org/resource/Propaganda","http://be.dbpedia.org/resource/Прапаганда","http://ml.dbpedia.org/resource/ആശയപ്രചാരണം","http://wikidata.org/entity/Q7281","http://lt.dbpedia.org/resource/Propaganda","http://th.dbpedia.org/resource/การโฆษณาชวนเชื่อ","http://bs.dbpedia.org/resource/Propaganda","http://sl.dbpedia.org/resource/Propaganda","http://et.dbpedia.org/resource/Propaganda","http://tl.dbpedia.org/resource/Propaganda","http://nn.dbpedia.org/resource/Propaganda","http://sq.dbpedia.org/resource/Propaganda","http://ca.dbpedia.org/resource/Propaganda"]},{"about":"http://www.eionet.europa.eu/gemet/concept/13222","prefLabel":{"sl":["stroji"],"sk":["stroje"],"da":["maskineri"],"eu":["makineria"],"ro":["maşini"],"it":["macchinario"],"tr":["makine"],"mt":["makkinarju"],"no":["maskin"],"hu":["gépezet"],"lv":["iekārtas; tehnika"],"ar":["آلات"],"lt":["mašinos"],"cs":["zařízení strojní"],"de":["Maschine"],"def":["machinery","机械"],"el":["μηχανήματα/μηχανολογικός εξοπλισμός/μηχανισμός"],"fi":["koneisto"],"pt":["maquinaria"],"pl":["maszyna"],"sv":["maskineri; maskiner"],"fr":["machine"],"bg":["Машини, оборудване"],"en":["machinery"],"ru":["машины и оборудование"],"et":["masinad, mehhanismid"],"es":["máquina"],"nl":["machines"]},"broader":["http://www.eionet.europa.eu/gemet/concept/2956"]},{"about":"http://dbpedia.org/resource/Poster","prefLabel":{"hr":["Plakat"],"zh":["海報"],"ro":["Poster"],"ca":["Cartell"],"tr":["Afiş"],"no":["Plakat"],"hu":["Plakát"],"lv":["Plakāts"],"lt":["Afiša"],"ga":["Póstaer"],"de":["Plakat"],"fi":["Juliste"],"ka":["პოსტერი"],"fr":["Affiche"],"bg":["Плакат"],"sv":["Affisch"],"mk":["Плакат"],"be":["Плакат"],"sl":["Plakat"],"sk":["Plagát"],"da":["Plakat"],"uk":["Плакат"],"eu":["Kartel (komunikazioa)"],"az":["Poster"],"it":["Manifesto (stampato)"],"sr":["Плакат"],"ko":["포스터"],"ar":["ملصق"],"he":["כרזה"],"cs":["Plakát"],"gl":["Cartel"],"el":["Αφίσα"],"pt":["Cartaz"],"pl":["Plakat"],"en":["Poster"],"ru":["Плакат"],"es":["Cartel"],"nl":["Poster (kunst)"],"ja":["ポスター"]},"note":{"hr":["Plakat ili poster je komad papira koji se lijepi na zid, stup ili pano, a može služiti u različite svrhe i biti različitih veličina.Pojam \"plakat\" se najčešće koristi za opis komada papira koji služe u promotivne svrhe, kao što su oni na kojima se prikazuje neki proizvod ili najavljuje nadolazeći javni događaj, kao što je na primjer utakmica, koncert, predstava ili prikazivanje filma. Veliki plakati koji se najčešće koriste u reklamne svrhe nazivaju se jumbo plakati, a sastoje se od nekoliko manjih komada papira koji se kao puzzle nalijepe na za njih posebno izgrađene panoe koji se najčešće nalaze uz vrlo prometne ceste kako bi plakat vidjelo što više ljudi.Pojmom \"poster\" najčešće se opisuju komadi papira na kojima se nalazi fotografija, na primjer poznate osobe ili građevine, a koriste se za ukrašavanje zidova u nekoj prostoriji."],"zh":["海报，中國大陸亦称招贴，通常指单张紙形式、可张贴的广告印刷品。海報是最古老的商業大眾傳播形式之一，非商業組織及公共機構也有用此宣傳方式。其优点是：传播信息及时，能夠表達重點，成本费用低，制作简便。海報可分为公共海报和商业海报两大类： 公共海報以社会公益性问题为题材，例如环境保护、卫生宣传、反戰、主戰、競選、政治等； 商业海報则以促销商品、满足消费者需要等内容为题材，例如产品宣传、品牌形象宣传、企业形象宣传、产品信息等。著名品牌商品的海報時常有成為愛好者的珍藏品，例如經典電影、舞台劇、名星的海報。 另外，海报也可以用作参考歷史文獻。"],"ro":["Un poster este o coală mare de hârtie imprimată ce se lipește pe un perete, pe suprafețe ale structurilor de reclamă stradală sau pe o suprafață verticală. În mod obișnuit posterele sunt compuse atât din elemente grafice cât și din text, deși un poster poate fi complet grafic sau complet compus din text. Posterele sunt realizate în așa fel încât să atragă privirile și în același timp să transmită o anumită informație sau un anumit sentiment.Posterele pot fi folosite în multe scopuri și sunt de multe ori modalități de promovare ale ideilor și programelor celor ce se ocupă cu publicitatea (în special pentru evenimente muzicale, scenice sau filmice), propaganda, protestele, dar și a altor grupări ce încearcă să transmită un mesaj.Posterele sunt frecvent folosite pentru promovarea reproducerilor de artă, fiind o modalitate ieftină și accesibilă tuturora de a avea reproduceri de calitate a diferite opere grafice și în special a lucrărilor faimoase. Alt tip de postere sunt cele educaționale, ce pot trata un anumit subiect în scopuri educative. Mulți oameni colecționează postere, iar unele postere faimoase au devenit destul de valoroase. Dimensiunea convențională pentru posterele grafice tinde să fie in jur de 61x91 cm, cu toate că posterele pot fi de aproape orice dimensiune."],"ca":["Un cartell és una làmina de paper, cartró o un altre material que serveix per anunciar o donar informació sobre alguna cosa.En distribució, els cartells als aparadors s'empren amb la finalitat d'anunciar preus d'articles o ofertes. Els cartells també s'utilitzen per col·locar el nom de departaments i seccions a fi d'orientar la clientela. En ambdós casos, solen incloure el logotip i els colors corporatius de la cadena de distribució.Els cartells s'usen en marxandatge per divulgar i donar suport a campanyes dins de l'establiment com rebaixes, Setmana Fantàstica o Dia del Pare. Generalment, es col·loquen pegats a les parets, mobles o capçaleres de góndola, sobre peus metàl·lics o penjats del sostre.Els cartells també serveixen per anunciar espectacles o esdeveniments culturals tals com concerts, recitals, encontres, circ, pel·lícules de cinema, obres de teatre, fires i exposicions. En els esmentats casos, s'encolen a les parets dels edificis on tindran lloc l'esdeveniment o altres llocs de la ciutat habilitats a l'efecte. També existeix una llarga tradició de cartelleria política que assoleix la seva màxima expressió en vigílies d'unes eleccions en les que la ciutat s'omple de làmines amb fotos dels candidats.Els cartells polítics es van començar a utilitzar massivament a partir de la Revolució Russa (1917) i van assolir el seu màxim apogeu a Espanya durant la Segona República (1931-1939) i la Guerra Civil (1936-1939). En ella van destacar creadors com Carles Fontserè o Josep Renau, entre molts altres, donant lloc al naixement de tota una tècnica pictòrica, propagandística i publicitària desconeguda fins llavors a l'Estat espanyol."],"tr":["Afiş, Türk Dil Kurumu'nun tanımına göre; \"bir şeyi duyurmak veya tanıtmak için hazırlanan, kalabalığın görebileceği yere asılmış, genellikle resimli duvar ilanı, ası\" şeklinde tanımlanmaktadır.Afiş, reklam ya da propaganda yapmak, bir oyun, sergi, ürün ve benzerlerinin duyurulmasında kullanılır. Aynı zamanda güzel sanatlarda bir daldır. Afiş sanatı 19. yy. başında iki ana unsurun bir araya gelmesiyle ortaya çıktı; bir yandan taşbaskı sayesinde metin ve resmin birleşmesi, çoğaltılabilir olması (yüzyılın ikinci yarısında renkli baskı olanağı doğdu), diğer yandan afişin gelişmesi, tüketim mallarının toplu üretiminin ve rekabete dayalı ekonominin ilerlemesine bağlı kaldı. Başlarda küçük boyutlu olup, kitap resimlerini, basın bültenlerini andıran afiş, modern sanat anlayışıyla beraber kendi estetiğini oluşturdu. Kısa ve çarpıcı bir metnin, sade ve resimle beraberliği afişin temel kavramıdır.Manet, Gavarni, Daumier, Toulouse Lautrec gibi sanatçılar, afişin gelişmesine önemli katkılarda bulundular. Avrupa'nın çeşitli ülkelerinde ve Amerika'da afiş sanatına farklı bakış açıları doğdu. Cheret, William Bradley, Beggarstaff kardeşler gibi isimler, kendi yöntem ve bakış açılarını geliştirdiler. I. Dünya Savaşı süreciyle birlikte, Sovyetler Birliği'nde Ekim Devrimi'nin ardından El Lisitskiy gibi isimler, \"soyut afiş\" kavramını oluşturdular.Almanya'da tipografi ve fotoğrafçılığın ilerlemesi afiş anlayışına katkıda bulundu. İki savaş arası kübizmin, fotomontaj ve kompozisyon uygulamanın, ve II. Dünya Savaşının etkileri, afişin ilerlemesine yol açmadı. Savaş sonrasında fotoğrafçılıkta yapılan büyük atılımlarla birlikte afiş de bir devrim sürecine girdi. İtalya ve İsviçre'de dizayn atakları, estetik tasarımı ortaya çıkardı. 1950'lerde gerçeküstücü ve didaktik akımların etkisinde kalan afiş sanatı, yeni isimlerin sivrilmesine yol açtı. 2000'li yıllara gelinirken \"pop - art\" kültürü, afişin tarihinde belirleyici rol oynadı."],"no":["En plakat er et oppslag, oftest med informasjon eller reklame. Plakaten skal vekke oppmerksomhet og kunne sees tydelig på avstand. Den er derfor visuelt gjennomarbeidet med enkle former og sterke farger. Plakaten kan enten være tegnet eller malt eller trykt i flere eksemplarer.Ordet plakat kommer av det nederlandske «plakkaat» som henger sammen med «placken», dvs. klebe eller klistre (tilsvarer det franske «placard»). Opprinnelig betegnet plakat en bekjentgjøring av kongelige forordninger, lover og påbud. En mindre versjon av plakaten, gjerne utgitt som midtside i blader som Okej og Bravo, kalles ofte poster etter det engelske ordet for plakat.Plakater kan også pynte vegger. Plakater som dukker opp i magasiner er veldig populært brukt hos tenåringer."],"hu":["A plakát nagyméretű, nyomdailag sokszorosított kültéri hirdetmény, amely grafikai és tipográfiai elemek felhasználásával készül. A vizuális kommunikáció klasszikus formája. Témájuk szerint a legfontosabbak a kereskedelmi, a politikai és a kulturális plakátok. A nagyméretű plakátokat poszternek nevezik, illetve ezzel a szóval jelölik a művészeti alkotások sokszorosító eljárással készült nagyméretű reprodukcióit is, amelyek lakások vagy más helyiségek falának díszítésére szolgálnak.Napjainkban a plakátokat ofszet nyomdai eljárással készítik a gyártás sebessége az előkészítési technológiának köszönhetően pár órára rövidült. A mai korszerű nyomdák nem csak az előkészítés és a nyomtatás sebességét tudták jelentősen növelni, hanem pl. az árajánlatok elkészítését is online végezhetjük."],"lv":["Plakāts (no vāc. Plakat, no fr. placard, no lat. placatum — \"apliecība”, \"liecība” ) - māksliniecisks liela formāta attēls ar īsu tekstu, izvietots publiskajā telpā. Tajā ietvertai informācijai jāiedarbojas ātri, nekļūdīgi un sakāpināti. Tas tiek panākts ar specifisku stilu atlasi un to izteiksmības kāpinājumu, intriģējošu kompozicionālo un tehnisko risinājumu — gan melnbaltās, gan litogrāfijas tehnikas izmantojumā, burtu salikumā un tekstu izstrādē. Lai efektīvāk pārliecinātu adresātu, plakāta retorikai jābalstās uz nediskutējamu vēstījumu. Viens no izplatītākajiem uzmanības pievēršanas paņēmieniem ir spilgtu metaforu un asprātīgu salīdzinājumu izmantojums. Pēc satura plakātus iedala: Sociāli politiskie plakāti - autoru veidoti nepasūtījuma darbi par aktuālām tēmām, kam mākslinieks vēlas pievērst sabiedrības uzmanību, paužot savu attieksmi. Propagandas plakāti - valsts vai politisko partiju un kustību ideju, pozīcijas paušana un propagandas darbi. Reklāmas plakāti - plakāta formā un ar plakātos izmantotiem paņēmieniem veidotas reklāmas. Sociālās reklāmas plakāti - valsts vai sabiedrisko organizāciju pasūtīti plakāti par sociāli aktuālu tēmu, lai iespaidotu mērķauditorijas viedokli. Afišas - par kādu pasākumu, teātra izrādi, kinofilmu utt. informējoši aicinoši plakāti (dažkārt var būt mākslinieciski pat ļoti augstvērtīgi)."],"lt":["Afiša (pranc. affiche) – taikomosios grafikos kūrinys – kultūros spektaklio, koncerto, parodos, paskaitos, kino filmo ar sporto renginio reklaminis skelbimas, kabinamas viešoje vietoje. Afišos kompoziciją paprastai sudaro informacinis kelių rūšių šrifto tekstas, ornamentinės detalės, vaizdinis motyvas ar fotografija. Atsirado XVII a. II pus. Dalį afišos funkcijų vėliau perėmė plakatas. Vikiteka"],"ga":["Forbraíodh póstaeir mar fhoirm ealaíne go déanach sa 19ú céad nuair a rinneadh feabhsuithe i dteicníochtaí clódóireachta, liteagrafaíocht dhaite go háirithe. Ba cheannródaí máistriúil sa mheán seo Toulouse-Lautrec. Bhain an t-ealaíontóir Seiceach Alphonse Muchga (1860-1939) cáil sa mheán seo freisin."],"de":["Ein Plakat ist ein großer, in der Regel mit Text und Bild bedruckter Papierbogen, der an einer Plakatwand, einem Plakatreiter, einer Litfaßsäule oder einer anderen geeigneten Fläche in der Öffentlichkeit angebracht wird, um eine Botschaft zu übermitteln. Seinem Wesen nach ist das Plakat eine Mitteilung an eine anonyme Gruppe von Empfängern. Der Absender kann nicht unmittelbar kontrollieren, ob seine Botschaft den einzelnen Empfänger erreicht und wie dieser darauf reagiert."],"fi":["Juliste on yleensä julkiselle paikalle tarkoitettu viestinnän väline, jota käytetään jonkin asian julkituomiseen tai mainostamiseen. Julisteen viesti voi olla pelkästään kuvallinen tai pelkästään kirjallinen, mutta useimmiten se on näiden yhdistelmä. Juliste kiinnitetään yleensä seinään, muuriin, ikkunaan, ilmoitustaululle tai muuhun näkyvään paikkaan, sillä julisteen tarkoituksena on kiinnittää huomiota.Kirjallispainotteisia julisteita sanottiin aikanaan julistuksiksi eli julkisiksi tiedonannoiksi, jotka olivat kaikelle kansalle osoitettuja asiakirjoja. Tällainen oli esimerkiksi Punainen julistus, joka annettiin vuonna 1905. Juliste voi olla myös esimerkiksi konferenssissa esillepantu kirjallinen tai kuvallinen esitys erotuksena suullisesta esityksestä. Juliste on useimmiten painettu paperille, muoville tai jollekin muulle alustalle. Käsintehtyjä julisteita on saatettu käyttää julistepylväissä, mutta vasta kivipaino ja värilitografia mahdollistivat julisteiden suuret painokset.Julistetaide on syntynyt 1800-luvun lopulla. Suomessa Akseli Gallen-Kallela oli ensimmäisiä julistetaiteen harrastajia. Häntä seurasivat pian monet muut taiteilijat, jotka saattoivat jopa erikoistua julistetaiteeseen. Vuosisadan vaihteen merkittäviin suomalaistaiteilijoihin kuuluivat muun muassa Alexander Federley (1865–1932) ja Oscar Furuhjelm (1880–1963).Nykyään julisteet ovat graafisen muotoilun tuotteita, joita kerätään ja joihin liittyen järjestetään näyttelyitä ja biennaaleja. Monilla museoilla ja arkistoilla on julistekokoelmia. Lahden taidemuseon yhteydessä toimii Julistemuseo."],"fr":["L'affiche est un support de publicité ou de propagande destiné à être vu dans la rue et plus généralement dans les espaces publics. Imprimée sur papier, sur du tissu ou des supports synthétiques, elle adopte des dimensions variables, pouvant aller jusqu'à plusieurs mètres. Elle gagne ses lettres de noblesse à la fin du XIXe siècle avec des illustrateurs comme Jules Chéret ou Alphonse Mucha et des peintres comme Toulouse-Lautrec, qui ne dédaignent plus y avoir recours comme moyen d'expression."],"bg":["Плакат (от немски: plakat, — обява, афиш) е изображение в голям размер съпроводено с кратък текст и пригодено да бъде залепено на стена или колона. В повечето случаи плакатът съдържа и двете - графично изображение и текст, но в редки случаи може да се състои или само от текст, или само от изображение. Неговата цел е агитационна, рекламна, информационна или образователна. Размерът е 60x90 см, но практически се срещат всякакви размери. Те трябва да привличат вниманието и да синтезират важна информация за изложба, филм, конференция или друго събитие. Основна роля за привличане на вниманието играят специфичните шрифтове, ярките цветове и интересните символи."],"ka":["პოსტერი - ნაბეჭდი ტიპის სხვადასხვა ზომის მქონე ნაწარმი, რომელიც შექმნილია კედელზე დასამაგრებლად. როგორც წესი, პოსტერები შეიცავს როგორც ტექსტურ, ასევე გრაფიკულ ელემენტებს. ამასთან, პოსტერი შესაძლოა ნაწილობრივ ან მთლიანად გრაფიკული ან ტექსტური მასალისგან შედგებოდეს. პოსტერებს მრავალი დანიშნულება აქვთ. მათ უფრო ხშირად იყენებენ სარეკლამო (წვეულებების, მუსიკალური მოვლენებისა თუ ფილმების წარსადგენ), პროპაგანდისტულ და გადატანითი მნიშვნელობის ინფორმაციის გასავრცელებლად. პოსტერებს ხშირად იყენებენ მხატვრობის ცნობილი ნიმუშების რეპროდუქციისათვის, რაც, თავისთავად, მყიდველს უჯდება უფრო ნაკლები, ვიდრე ნახატის ორიგინალის შეძენა. პოსტერების კიდევ ერთი დანიშნულება საგანმანათლებლო მიზანიც არის.ბევრი ადამიანი აგროვებს პოსტერებს, რომელთა გარკვეული ნიმუშები საკმაოდ იშვიათი და ფასეულიც არის - ასეთები ხშირად ჩასმულია სპეციალურ ჩარჩოებში."],"sv":["Poster omdirigerar hit, för den svenska idoltidningen, se Poster (musiktidning). Affisch = (fr. affiche, af lat. affigere, fästa vid), anslag, tillkännagifvande. Reklam- eller informationsanslag med visuellt genomarbetad utformning av text- och bildmeddelande. En affisch kan bestå enbart av text eller vara sammansatt av både text och illustration. Eftersom affischen skall anslås, finns tryck oftast enbart på en sida. Poster = tryckt, textfri bild av affischliknande karaktär, använd som väggprydnad. Till skillnad från affischen saknar en poster aktualitetskaraktär och har främst en dekorativ funktion. En poster kan ha tryck på båda sidor."],"mk":["Плакатот е оглас напишан или втиснат на лист хартија и обесен или залепен на јавно место. Форматот на плакатот најчесто е таков што овозможува употреба на букви доволно големи за да можат да се прочитаат од прилична далечина.Освен текстот, плакатот речиси редовно содржи и ликовни елементи, концепирани и изведени така што да го привлечат вниманието на оние на кои им се обраќа, а со визуелната компонента не само да ја помогнат и дополнат перцепцијата на содржината, туку и директно или асоцијативно да дејствуваат врз сензибилитетот на приемачот на пораката.Поради сите погоре наведени специфики, плакатот е делотворен медиум за јавно информирање. Се него се служат политичарите, културните и стопанските организации, за да ги пропагираат своите идеи или да ги постигнат своите цели.Претходници на плакатот биле отпечатени летоци и театарски огласи што се јавиле уште од 16-от век. Ликовниот дел им бил најнапред дрворез, а потоа бакрорез. Во денешна смисла, плакатот датира од втората половина на 19-от век. За неговата појава во времето на францускиот импресионизам решително било запознавањето на Западот со јапонската обоена графика и изумот- усовршувањето на литографијата.За творец на модерниот илустриран плакат може да се смета Тулуз-Лотрек. Натаму, него го развиле голем број на ликовни уметници: во Франција: Грасе, Стеинлен, Пиви д Шаван, Бонар; во Англија: Бердслеј, Харди; во САД: Пенфилд, Бредли, Рид; во Германија: Унгер, Хејне, Штук, Холвејн, Арпке, Пецолд и други.Новите технолошки постапки дале мошне богати изразни можности.Литографскиот камен е заменет со плоча од алуминиум или цинк- цинкографија. Потоа е воведен офсетниот печат, а во нашево време сито-печатот. Големо значње за плакатот има и фотографијата, особено фотографијата во боја. Исто така, важна била обновата на типографијата кон крајот на 19-от век, под влијание на Морис и движењето \"Уметност и графика\" во Англија.Плакатот често се употребува во масовните агитации. Особено значајна била неговата прогресивна улога во Русија, за време на Октомвриската револуција, а и во подоцнежните пропагандни активности, како и за време на војната против германскиот завојувач. Познати се плакатите на Мајаковски, Мур, Иванов, како и на групата Кукриникси.Од Втората светска војна плакатот е најчесто заедничко дело на група во која, освен авторот-дизајнер, учествуваат и пропагандист (денес маркетинг агент), пишувач на текстови, типограф и печатар."],"be":["Плакат (ням.: Plakat ад фр.: placard — аб'ява, афіша, ад plaquer — наляпіць, прыляпляць) — кідкая, як правіла буйнафарматная, выява, якая суправаджаецца кароткім тэкстам, створаная ў агітацыйных, рэкламных, інфармацыйных ці навучальных мэтах. (У іншым значэнні — разнавіднасць графікі). У сучасным дызайне плакат успрымаецца як «зведзенае ў выразную візуальную формулу паведамленне, прызначанае сучасніку для высноў і пэўных дзеянняў». Гэта формула адлюстроўвае пэўны ўзровень графічнага дызайну і інфармуе пра прадмет камунікацыі.Да асаблівасцей жанру можна аднесці наступнае: плакат павінен быць бачны на адлегласці, быць зразумелым і добра ўспрымацца гледачом. У плакаце часта выкарыстоўваецца мастацкая метафара, рознамаштабныя фігуры, адлюстраванне падзей, якія адбываюцца ў розны час і ў розных месцах, контурнае пазначэнне прадметаў. Для тэксту важным з'яўляецца шрыфт, размяшчэнне, колер. У плакатах выкарыстоўваецца таксама фатаграфія ў спалучэнні з рысункам і з жывапісам.== Зноскі =="],"sl":["Plakát je velik kos papirja, ki visi na zidu ali drugi površini. Pogosto ga uporabljajo oglaševalci, propagandisti, protestniki, umetniki, glasbeniki in druge skupine, ki skušajo javnosti posredovati določeno sporočilo. Plakate uporabljajo tudi nekateri ljudje, predvsem mladi, ki želijo relativno poceni okrasiti prostor."],"sk":["Plagát je verejné oznámenie v podobe papiera veľkých rozmerov, určené na upútanie pozornosti a propagáciu."],"uk":["Плака́т (нім. Plakat, фр. placard — оголошення, афіша, від plaquer — наклеїти, лат. placatum — повідомлення, свідоцтво) — різновид графіки."],"eu":["Kartela edo afixa horma batean zintzilikatu edo itsasteko iragarki bat da. testua eta irudiak bateratuz gehinetan. XIX. mendetik artearen adierazpide garrantzitsua izan da. Publizitate eta politika mezuak zabaltzeko erabili izan dira."],"az":["Poster — plakat və ya afişa."],"da":["En plakat er et opslag, ofte med information eller reklame: Der er mange steder opsat plakatsøjler til plakater. De skal vække opmærksomhed på afstand. Den er derfor visuelt forfinet med enkle former og klare farver. Plakater kan enten være tegnet, malet og trykt. Ordet kommer af hollandsk \"plakkaat\", som er forbundet med \"placken\", dvs. klæbe eller klistre (jf. den franske \"plakat\"). Oprindeligt betegnede en plakat en bekendtgørelse af de kongelige dekreter, reskripter, love og krav. En mindre udgave af plakaten, der kan være offentliggjort på midtersiderne i ungdomsmagasiner, hedder poster efter det engelske ord for plakat."],"it":["Un manifesto è un foglio di carta stampato che si affigge in un luogo pubblico allo scopo di comunicare qualcosa o fare pubblicità."],"sr":["Плакат је саопштење за јавност великог формата, најчешће на папиру, које се у већини случајева састоји од слова и слике и које се истиче на јавном месту у циљу рекламе или се лепи на стубовима за плакате да би се најавиле приредбе или неке мере које ће се предузети затим да би се пропагирале политичке поруке, рекламирала роба или услуге итд. Штампа се само са једне стране папира.Плакати су због тога обликовани упадљиво и користе типографију и сликовни материјал тако да жељени исказ буде уочљив јасно и разговетно. Плакату је сличан постер који се међутим користи у већини случајева у приватној сфери као декорација. Као медијум широког деловања развој плаката је тесно повезан са настанком различитих поступака штампарске технике. Тако су први плакати са сликама слично лецима и монотипијама настали при крају 15. века када су на располагању стајали дрворез и штампање књига као расположиве технике умножавања. До 19. века био је преовлађујући писани плакат који је једино типографским средствим као што су писана слова, подвлачење, размакнута, подебљана слова и слично. И данас су плакати који користе само слова уобичајни и ефектни. Али проналаском литографије крајем 18. века створен је поступак којим су слике могле једноставно да се интегришу тако да се све више ширио плакат са сликом.Пракса да уметници и примењени графичари обликују плакат започела је међутим тек 1860-их година када је у Паризу Жил Шере почео да користи литограију у обликовању плаката и правио декоративне рекламне плакате на пример за оперете у великим тиражима. Од 1866. производио је отиске у три боје. Нарочито се сликар и графичар Анри де Тулуз-Лотрек истицао у времену које је уследило креацијама које је стварао за тачке у Мулен ружу као и за појединачне извођаче и играчице. Они су веома блиски његовим чисто уметничким радовима тако да се код њега назире осамостаљење плаката као самосталне уметничке форме. Његове композиције начињене уз помоћ више плоча, показују линеарно третиране фигуре које често замашним покретима заузимају читав формат слике и хармонично се повезују са уметнутим словима. Поред Француске где су као значајни уметници плаката деловали и Феликс Валантон, Пјер Бонар и Чех Алфонс Муха била је и енглеска још при крају 19. века центар стварања плаката о чему сведоче остварења на пример Обри Бирдслија. Посебно је у епохи југендстила уметнички плакат у целој Европи доживљавао велики процват: тако су на пример Фернан Кнопф, Хенри ван де Велде, Густав Климт или Франц фон Штук претакали свој индивидуални стил у плакате који су касније постали омиљени међу колекционарима и излагани су на посеним изложбама плаката. Популарност јапанских дрвереза подстакла је плошно наглашенеи стил са линеарним контурама који је био најпогоднији за плакатно дефинисање слике. У Немачкој је још пре Првог светског рата Луцијан Бернхард створио такозвани предметни плакат који је рекламирани предмет који је рекламирани предмет изоловао и показивао га у тесној вези са именом фирме. Та тенденција ка редуковању н битне информативне аспекте може се констатовати и у рекламном обликовању Петера Беренса за фирму АЕГ где је плакат за нпр сијалицу био презентован реалистично и објективно чиме је потискиван декоративно естетички аспект. У Минхену је Лудвиг Холвај био стваралац значајних реалистичних плаката. Овај олик плаката очишћен од емоција развијан је касније на Баухаусу. У 20. веку различити стилови и струјања одразили су се и на обликовање плаката. А. М Касандр уносио је на пример кубистичке елементе у плакате док су Херберт Бајер и Ласло Мохољ-Нађ али и многи руски уметници Ел Лисицки или Александар Родченко често користили фотомонтажу. Политички ангажовани уметници као што су Кете Колвиц, Георг Грос или Џон Хартфилд употребљавали су плакат пре свега у пропагандно-политичке сврхе. После Другог светског рата литографију као технику штампања у великој мери је заменио поступак офсетне штампе чиме су се отвориле могућности за већи спектар боја и финије нијансирање. Значајни креатори у овој области били су Макс Бил, Рихард Паул Лозе и Пјер Мендел. Повремено се плакати израђују и у техници сито штампе."],"sq":["Afishe është një fletë ku shkruhet njoftimi për një shfaqje e cila ngjitet në një vend të dukshëm."],"ko":["포스터(poster) 혹은 전단(傳單)은 벽이나 수직면에 부착하기 위해 도안된 종이 출력물을 말한다. 일반적으로 포스터는 문자적 요소와 그래픽적인 요소를 모두 포함하지만, 순수하게 문자나 그래픽으로만 구성할 수도 있다. 포스터의 도안은 관심 유발과 정보 전달의 측면을 모두 고려해야 한다. 포스터는 여러 용도로 쓰이는데, 광고(특히 행사, 음악회, 영화), 선전, 항의 활동 등 홍보의 수단으로서 흔히 사용된다. 그 밖에 포스터는 예술품의 복제나, 특정 주제에 대한 교육 목적으로도 쓰인다."],"ar":["الملصق (Poster) عبارة عن صفحة مطبوعة من الورق أو الورق المقوى، تعرض في مكان عام. وتنقل معظم الملصقات رسالة بسيطة تجمع بين الكلمات والرسوم أو الصور. وقد تعلن الملصقات عن أحداث معينة من المسرحيات أو الأفلام أو المعارض الفنية. كما يمكن أن تعلن عن منتجات تجارية، أو تبلغ رسائل سياسية و هي إما ذات هدف تحفيزي أو تثبيطي فالتحفيزي يثير في النفس الرغبة في شيء ما أو منتج معين و التثبيطي مهمته صرف النظر عن شيء ما."],"he":["כְּרָזָה או פּוֹסְטֶר היא כל דימוי חזותי המיועד להצגתו לראווה, ולרוב מודפס על נייר גדול התלוי על קיר או משטח דומה לזה. זהו כלי שכיח עבור פרסומאים, תעמולנים, מפגינים וקבוצות אחרות המנסות להעביר מסר כלשהו. ניתן למצוא כרזות ככלי לפרסום, להעברת מסרים (בהפגנות למשל) וכאמצעי לביטוי אמנותי. בנוסף, משמשות כרזות שונות כאמצעי זול לקישוט קירות כפי שניתן למצוא בעיקר אצל אנשים צעירים.עיצוב כרזות הוא לא פעם הפריט המזהה מעצב גרפי יותר מאשר תוצרים אחרים בעולם העיצוב. לדוגמה, המעצב יוסי למל מוכר בעולם בעיקר בגלל הכרזות הפוליטיות שלו, ופחות על פי סמלילים או עיצובים אחרים.לכרזות שבהן מילים בלבד היסטוריה ארוכה: החל מימיו של שייקספיר עדכנו את האזרחים על הצהרות ממשלתיות במשך מאות שנים.המהפכה הגדולה בתחום הכרזות היה פיתוח צבע של הדפסת-אבן (ליתוגרפיה) אשר אפשר הדפסה זולה של כרזות מאוירות בצבעים מלאי חיים. הרעיון פותח לראשונה בצרפת אך עד שנות ה-90 של המאה ה-19 הוא התפשט בכל אירופה. ישנם מספר אמנים מפורסמים אשר יצרו כרזות בתקופה זו והידועים מביניהם היו אנרי דה טולוז-לוטרק (צייר וחרט צרפתי) וז'ול שרט (צייר וליתוגרף צרפתי).כרזות רבות, בהן כרזות המפרסמות ירידים בינלאומיים ותערוכות עם נושאים שונים, היו בעלות ערך אמנותי גבוה והפכו פריטי אספנים. בזמן מלחמת העולם הראשונה והשנייה נעשו כרזות גיוס לדבר נפוץ וחלקן אף חדרו לתודעה הלאומית. דוגמה טיפוסית לכך היא הכרזה האמריקנית – \"הדוד סם רוצה אותך\" – לגיוס צעירים לצבא ארצות הברית או \"שפתיים חופשיות מטביעות ספינות\" לאזהרה ממרגלים זרים.בשנות ה-60 של המאה ה-20 הפציעו תנועת הפופ ארט ותנועות מחאה במערב, שהשתמשו רבות בכרזות. הכרזות הנחשבות לטובות במיוחד עוצבו כנראה על ידי סטודנטים צרפתיים בהתקוממות הגדולה במאי 1968.ביהדות החרדית נפוץ הפשקוויל, סוג כרזה, הכתובה בדרך כלל בשחור-לבן, המשמשת כאמצעי תקשורת, בדרך כלל לשם הודעה על בעיות או מחאה כנגד גורמים שונים.כיום המונח פוסטר משמש גם לתיאור תצלום ענק על נייר, בדרך כלל של מוזיקאים (כגון כוכב רוק), ספורטאים (בפרט כוכבי כדורגל וכדורסל) ומכונות (בדרך כלל מטוסים ומכוניות על), שנועד לתלייה על הקיר. באמצעות איסוף הפוסטרים ותלייתם מבטא העוסק בכך את הערצתו לאובייקט שבפוסטר."],"cs":["Plakát je rozměrný list papíru vystavovaný na veřejných místech, který s použitím textu, obrazu nebo obojího společně upoutává nabízí zboží, umělecké dílo či produkci, zábavu, názor a podobně. Plakát je dnes i objekt sběratelství."],"gl":["Cartel é un soporte, normalmente en papel, fixado de forma que sexa visible en locais públicos. A súa función principal é a de divulgar información visualmente, pero tamén é apreciada como unha peza de valor estético. Alén da súa importancia como medio de publicidade e de información visual, o cartel posúe un valor histórico como medio de divulgación en importantes movementos de caracter político ou artístico."],"el":["Η αφίσα είναι ένα μεγάλο κομμάτι χαρτί, με κείμενο και εικόνες, συνήθως τυπωμένο, που αναρτάται σε τοίχο ή σε άλλη παρόμοια επιφάνεια. Συχνά είναι εργαλείο διαφήμισης, προπαγάνδας, διαμαρτυρίας ή τρόπος για να περάσει ένα μήνυμα. Οι αφίσες έχουν επίσης προσωπική χρήση, ειδικά για τους νέους ανθρώπους, καθώς μπορούν να χρησιμοποιηθούν σαν χαμηλού κόστους διακοσμητικά.Οι αφίσες που είχαν μόνο κείμενο έχουν μια μακρόχρονη ιστορία: διαφήμιζαν τα έργα του Σέξπιρ και ενημέρωναν τους πολίτες για κυβερνητικές αποφάσεις.Η ανάπτυξη της έγχρωμης λιθογραφίας ήταν η μεγάλη επανάσταση για τις αφίσες, επιτρέποντας τη φτηνή εκτύπωση αφισών με έντονα χρώματα. Αρχικά χρησιμοποιήθηκαν στη Γαλλία αλλά από Δεκαετία 1890 διαδόθηκε η χρήση τους σε όλη την Ευρώπη. Ένα πλήθος σημαντικών καλλιτεχνών δημιουργεί τέχνη με αφίσες αυτήν την περίοδο, και ξεχώρισαν οι Ανρί ντε Τουλούζ-Λωτρέκ και Ζυλ Σερέ.Πολλές αφίσες είχαν ιδιαίτερη καλλιτεχνική αξία και έγιναν αντικείμενο συλλογών. Σ' αυτές περιλαμβάνονται οι διαφημίσεις Παγκοσμίων Εκθέσεων και Αποικιακών Εκθέσεων. Στον Πρώτο και στο Δεύτερο παγκόσμιο πόλεμο, οι αφίσες έγιναν συνηθισμένος τρόπος στρατολόγησης στις ΗΠΑ, στη Βρετανία και σε άλλα κράτη, κάνοντας επίκληση της εθνικής συνείδησης με συνθήματα όπως \"ο θείος Σαμ σας χρειάζεται\" ή \"τα χαλαρά χείλη βυθίζουν καράβια\" προειδοποιώντας για τον κίνδυνο από τους κατασκόπους. Η πρώτη αφίσα του είδους κυκλοφόρησε στη Βρετανία και απεικόνιζε τον Λόρδο Κίτσενερ με προτεταμένο δάχτυλο, όπως στις μεταγενέστερες αφίσες του \"θείου Σαμ\", να καλεί προς κατάταξη. Αφίσες παρόμοιου περιεχομένου χρησιμοποιήθηκαν, επίσης, στη Σοβιετική Ένωση, ενώ στη Ναζιστική Γερμανία αποτέλεσαν σημαντικό όργανο της αντισημιτικής προπαγάνδας.Σημαντικές αφίσες δημιουργήθηκαν από γραφίστες και σε άλλες εποχές μεγάλης αναταραχής. Στη δεκαετία του '60 με την άνοδο της ποπ αρτ και με τα κινήματα διαμαρτυρίας σε όλη τη Δύση, αυξήθηκε η χρήση της αφίσας. Ίσως οι πιο ενδιαφέρουσες αφίσες ήταν αυτές των Γάλλων φοιτητών κατά τη διάρκεια των γεγονότων του Μαΐου του 1968.Η κινηματογραφική βιομηχανία παρατήρησε ότι οι αφίσες με τα ζωηρά χρώματα είναι ένας καλός τρόπος προώθησης των ταινιών. Η συλλογή κινηματογραφικών αφισών είναι για πολλούς ένα σημαντικό χόμπι."],"pl":["Plakat – rodzaj wyrobu poligraficznego zaliczany do akcydensów. Druk jednostronny dużego formatu (co najmniej A2), o charakterze propagandowym lub reklamowym (nigdy wyłącznie informacyjnym), służący do umieszczania w stałych, publicznych miejscach (rozklejany, umieszczany w witrynach).Plakat tym różni się od afiszu, że nie jest wykonany ze składu, lecz w całości stanowi formę graficzną. Zadrukowywany jest z reguły na całej powierzchni papieru i najczęściej posiada bogatą kolorystykę. Elementy graficzne co najmniej dorównują informacji tekstowej, z reguły jednak dominują. Napisy są często przetworzone artystycznie.O ile typowy afisz, jako druk czysto informacyjny, jest zazwyczaj jedynie rodzajem rzemiosła, to forma plakatu jest również jedną z dziedzin sztuki.Do druku plakatów służy produkowany wyłącznie w tym celu papier plakatowy."],"pt":["Cartaz (também chamado póster (português europeu) ou pôster (português brasileiro)) é um suporte, normalmente em papel, afixado de forma que seja visível em locais públicos. Sua função principal é a de divulgar uma informação visualmente, mas também tem sido apreciada como uma peça de valor estético. Além da sua importância como meio de publicidade e de informação visual, o cartaz possui um valor histórico como meio de divulgação em importantes movimentos de caráter político ou artístico. Os problemas estruturais e formais são resolvidos pelo projeto de design gráfico.O pôster também pode ter um significado diferente de cartaz, no sentido de que a palavra, no Brasil é usada quando nos referimos a peças mais \"artísticas\" ou de decoração de ambientes (como pôsteres de bandas, artistas, carros). O cartaz é mais específico para designar o meio de comunicação criado a partir das folhas colocadas em espaços públicos, visando Propaganda (como um cartaz de um político), Publicidade (como um cartaz de uma festa) ou simplesmente a comunicação.Resumidamente, o pôster tem valor estético e o cartaz valor funcional, pela informação que quer transmitir. Um cartaz que é pego da rua e colado no quarto de um adolescente, deixa de ser cartaz e pode ser considerado pôster, pois sua função principal, naquele quarto, não é mais informar sobre determinado assunto, mas decorar o ambiente."],"en":["A poster is any piece of printed paper designed to be attached to a wall or vertical surface. Typically posters include both textual and graphic elements, although a poster may be either wholly graphical or wholly text. Posters are designed to be both eye-catching and informative. Posters may be used for many purposes. They are a frequent tool of advertisers (particularly of events, musicians and films), propagandists, protestors and other groups trying to communicate a message. Posters are also used for reproductions of artwork, particularly famous works, and are generally low-cost compared to original artwork."],"ru":["Плакат (стенгазета) (нем. Plakat от фр. placard — объявление, афиша, от plaquer — налепить, приклеивать) — броское, как правило крупноформатное, изображение, сопровожденное кратким текстом, сделанное в агитационных, рекламных, информационных или учебных целях. (В другом значении — разновидность графики). В современном дизайне плакат воспринимается как «сведенное в четкую визуальную формулу сообщение, предназначенное современнику для выводов и конкретных действий». Данная формула отражает определенный уровень графического дизайна и информирует о предмете коммуникации.К особенностям жанра можно отнести следующее: плакат должен быть виден на расстоянии, быть понятным и хорошо восприниматься зрителем. В плакате часто используется художественная метафора, разномасштабные фигуры, изображение событий, происходящих в разное время и в разных местах, контурное обозначение предметов. Для текста важным является шрифт, расположение, цвет. В плакатах используется также фотография в сочетании с рисунком и с живописью."],"es":["Cartel es soporte de la publicidad. Consiste en una lámina de papel, cartón u otro material que se imprime con algún tipo de mensaje visual (texto, imágenes y todo tipo de recursos gráficos) que sirve de anuncio para difundir una información o promocionar un producto, un evento, una reivindicación o cualquier tipo de causa. Suelen formar parte de una campaña publicitaria más amplia. Si son de gran tamaño se denominan valla publicitaria.En distribución, los carteles se colocan tanto en el interior de un local comercial como en su exterior o en el escaparate, con el fin de anunciar precios de artículos u ofertas en marcha. Los carteles también se utilizan para colocar el nombre de departamentos y secciones con el fin de orientar a la clientela. En ambos casos, suelen incluir el logotipo y los colores corporativos de la cadena de distribución.Los carteles se usan en merchandising para divulgar y apoyar campañas comerciales dentro del establecimiento (como las rebajas o promociones de todo tipo). Generalmente, se colocan pegados en las paredes, muebles o cabeceras de góndola, sobre pies metálicos o colgados del techo.Los carteles también sirven para anunciar espectáculos o eventos culturales (conciertos, recitales, encuentros deportivos, películas de cine -cartel cinematográfico-, obras de teatro, ferias, exposiciones o corridas de toros -cartel taurino-).En dichos casos, se encolan en las paredes de los edificios donde tendrán lugar el acontecimiento u otros lugares de la ciudad habilitados al efecto.Además de la cartelería publicitaria, existe una larga tradición de cartelería de propaganda política, que se utiliza con profusión durante las campañas electorales, donde impresos de todo tamaño (folletos, carteles y vallas publicitarias) divulgan las fotos de los candidatos, el logotipo de los partidos y los eslóganes electorales. El cartelismo político fue especialmente importante en la primera mitad del siglo XX, sobre todo durante el periodo de entreguerras (1914-1918). El cartelismo bélico fue muy utilizado en ambas guerras mundiales.Póster es una palabra castellana de origen inglés (poster, sin tilde), admitida en el DRAE como término para referirse a los carteles que han perdido su inicial función publicitaria para servir únicamente como medio de expresión artístico. Su plural es pósteres.Como cartel, un póster es una impresión que tiene como soporte una lámina de papel de cualquier tamaño, diseñado para ser colocado en una pared o en una superficie vertical. En él se incluyen imágenes de cualquier tipo (grabados, dibujos o pinturas de cualquier técnica, fotografías, etc.), elementos gráficos y textos (cuya disposición y tipografía tienen una función particularmente importante). Principalmente son y han sido un medio de propaganda, protesta y para lanzar mensajes de todo tipo. También son usados para reproducir obras artísticas, resultando en una forma económica de decoración, que convierte a las obras de arte más famosas en objetos de consumo de masas. Otros sirven como recurso educativo en el entorno escolar.Los carteles y pósteres antiguos o creados por artistas de fama, alcanzan en el mercado de arte altas cotizaciones, al ser de interés para el coleccionismo."],"ja":["ポスター（英: poster）は、屋外・屋内を問わず、壁面や柱などに掲示するために制作された、視覚的な広告・宣伝媒体。通常は、大判の紙またはそれに類するものへ印刷され、同一のものが大量に制作される。背景には絵画、イラストレーション、写真が主として用いられ、タイトルやメッセージが記載されることがある。掲示ではなく配布のために制作されるチラシ、紙や印刷によらない看板（含むネオンサイン・壁面絵画）、おのおのの製品そのもののパッケージ・ラベルなどの媒体とは異なる。なお、鉄道車両内に掲示される吊り広告や、学校・職場の壁新聞は、通常、ポスターとは呼ばない。"],"nl":["Een poster, ook wel aanplakbiljet of affiche genaamd, is een bedrukt stuk papier, vaak groter dan A4 dat opgehangen kan worden. Posters worden met name gebruikt voor het bekendmaken van een boodschap of voor persoonlijk gebruik, zoals bij afbeeldingsposters van personen."]},"related":["http://dbpedia.org/resource/Category:Graphic_design","http://dbpedia.org/resource/Category:Posters","http://dbpedia.org/resource/Category:Communication_design","http://dbpedia.org/resource/Category:Advertising_publications_by_format"],"exactMatch":["http://lv.dbpedia.org/resource/Plakāts","http://wa.dbpedia.org/resource/Afitche","http://fi.dbpedia.org/resource/Juliste","http://it.dbpedia.org/resource/Manifesto_(stampato)","http://ro.dbpedia.org/resource/Poster","http://ja.dbpedia.org/resource/ポスター","http://tr.dbpedia.org/resource/Afiş","http://hr.dbpedia.org/resource/Plakat","http://wikidata.dbpedia.org/resource/Q429785","http://az.dbpedia.org/resource/Poster","http://sh.dbpedia.org/resource/Plakat","http://sk.dbpedia.org/resource/Plagát","http://wikidata.org/entity/Q429785","http://ml.dbpedia.org/resource/പോസ്റ്റർ","http://ar.dbpedia.org/resource/ملصق","http://io.dbpedia.org/resource/Afisho","http://sq.dbpedia.org/resource/Afishe","http://ka.dbpedia.org/resource/პოსტერი","http://be.dbpedia.org/resource/Плакат","http://no.dbpedia.org/resource/Plakat","http://scn.dbpedia.org/resource/Cartellu","http://sv.dbpedia.org/resource/Affisch","http://eo.dbpedia.org/resource/Afiŝo","http://mk.dbpedia.org/resource/Плакат","http://bg.dbpedia.org/resource/Плакат","http://de.dbpedia.org/resource/Plakat","http://eu.dbpedia.org/resource/Kartel_(komunikazioa)","http://cs.dbpedia.org/resource/Plakát","http://ga.dbpedia.org/resource/Póstaer","http://id.dbpedia.org/resource/Poster","http://he.dbpedia.org/resource/כרזה","http://zh.dbpedia.org/resource/海報","http://simple.dbpedia.org/resource/Poster","http://uk.dbpedia.org/resource/Плакат","http://uz.dbpedia.org/resource/Plakat","http://sr.dbpedia.org/resource/Плакат","http://ms.dbpedia.org/resource/Poster","http://el.dbpedia.org/resource/Αφίσα","http://ta.dbpedia.org/resource/சுவரொட்டி","http://ca.dbpedia.org/resource/Cartell","http://hu.dbpedia.org/resource/Plakát","http://th.dbpedia.org/resource/ใบปิด","http://vi.dbpedia.org/resource/Áp_phích","http://da.dbpedia.org/resource/Plakat","http://ru.dbpedia.org/resource/Плакат","http://rdf.freebase.com/ns/m.01n5jq","http://pl.dbpedia.org/resource/Plakat","http://ko.dbpedia.org/resource/포스터","http://pt.dbpedia.org/resource/Cartaz","http://fr.dbpedia.org/resource/Affiche","http://kk.dbpedia.org/resource/Плакат","http://lt.dbpedia.org/resource/Afiša","http://fa.dbpedia.org/resource/پوستر","http://gl.dbpedia.org/resource/Cartel","http://sl.dbpedia.org/resource/Plakat","http://nl.dbpedia.org/resource/Poster_(kunst)","http://es.dbpedia.org/resource/Cartel"]}],"proxies":[{"about":"/proxy/provider/9200425/BibliographicResource_3000126817647","dcContributor":{"def":["Gosudarstvennoe izdatelʹstvo","Arthur Woodburn","Soviet Union. Sovet narodnykh komissarov"]},"dcDescription":{"def":["Edict from the Council of Peoples Comissars instructing farmers and peasants on how to cooperate to combat famine by lending each other cattle and farm machinery..","Electronic reproduction of:; Trudovaia vzaimopomoshch' inventarem [Translation: Mutual labour aid with farm animals and equipment].; 1 poster ; 69.00 x 98.00 cm."]},"dcIdentifier":{"def":["74506214"]},"dcRights":{"def":["Available under Creative Commons license; Attribution, Non-commercial, ShareAlike"]},"dcSubject":{"def":["Collections (object groupings)","Propaganda","Decrees","Farmers","Peasants","Lending","Machinery"]},"dcTitle":{"def":["Trudovaia vzaimopomoshch' inventarem"]},"dcType":{"def":["Poster"]},"dctermsAlternative":{"def":["Trudovaia vzaimopomoshch' inventarem"]},"dctermsExtent":{"def":["1 online resource"]},"dctermsIsPartOf":{"def":["http://data.theeuropeanlibrary.org/Collection/a1309"]},"dctermsIssued":{"def":["1921","1917 - 1936"]},"proxyIn":["/aggregation/provider/9200425/BibliographicResource_3000126817647"],"proxyFor":"/item/9200425/BibliographicResource_3000126817647","edmType":"IMAGE","europeanaProxy":false},{"about":"/proxy/europeana/9200425/BibliographicResource_3000126817647","dcSubject":{"def":["http://dbpedia.org/resource/Propaganda","http://www.eionet.europa.eu/gemet/concept/13222"]},"dcType":{"def":["http://dbpedia.org/resource/Poster"]},"dctermsIssued":{"def":["http://semium.org/time/1921"]},"proxyIn":["/aggregation/europeana/9200425/BibliographicResource_3000126817647"],"proxyFor":"/item/9200425/BibliographicResource_3000126817647","edmType":"IMAGE","europeanaProxy":true}],"language":["en"],"about":"/9200425/BibliographicResource_3000126817647","timestamp_created_epoch":1434368458926,"timestamp_update_epoch":1434368458926,"timestamp_created":"2015-06-15T11:40:58.926Z","timestamp_update":"2015-06-15T11:40:58.926Z"}}