{"apikey":"cozftPtE3","action":"--deprecated--","success":true,"statsDuration":196,"requestNumber":999,"object":{"type":"IMAGE","title":["River Dove, Dovedale"],"aggregations":[{"about":"/aggregation/provider/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","edmDataProvider":{"def":["Picture the Past OAI feed"]},"edmIsShownAt":"http://www.europeana.eu/api/cozftPtE3/redirect?shownAt=http%3A%2F%2Fwww.picturethepast.org.uk%2Ffrontend.php%3Fkeywords%3DRef_No_increment%3BEQUALS%3BDCDD000147%26pos%3D2%26action%3Dzoom%26bt%3Deuropeanaapi&provider=CultureGrid&id=http%3A%2F%2Fwww.europeana.eu%2Fresolve%2Frecord%2F2022323%2F7E9DB3DEF3A880DD4D3612E91D21280E131BD224&profile=full","edmObject":"http://www.culturegrid.org.uk/dpp/resource/2169404/stream/thumbnail_image_jpeg","edmProvider":{"def":["CultureGrid"]},"edmRights":{"def":["http://www.europeana.eu/rights/rr-f/"]},"edmUgc":"false","aggregatedCHO":"/item/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","webResources":[{"about":"http://www.picturethepast.org.uk/frontend.php?keywords=Ref_No_increment;EQUALS;DCDD000147&pos=2&action=zoom","textAttributionSnippet":"River Dove, Dovedale - http://europeana.eu/portal/record/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224.html. Root. Picture the Past OAI feed - http://www.picturethepast.org.uk/frontend.php?keywords=Ref_No_increment;EQUALS;DCDD000147&pos=2&action=zoom. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224'><a href='http://europeana.eu/portal/record/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224.html'><span property='dc:title'>River Dove, Dovedale</span></a>. <span property='dc:creator'>Root. </span><a href='http://www.picturethepast.org.uk/frontend.php?keywords=Ref_No_increment;EQUALS;DCDD000147&pos=2&action=zoom'>Picture the Past OAI feed</a>. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"},{"about":"http://www.culturegrid.org.uk/dpp/resource/2169404/stream/thumbnail_image_jpeg","textAttributionSnippet":"River Dove, Dovedale - http://europeana.eu/portal/record/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224.html. Root. Picture the Past OAI feed - http://www.picturethepast.org.uk/frontend.php?keywords=Ref_No_increment;EQUALS;DCDD000147&pos=2&action=zoom. Rights Reserved - Free Access - http://www.europeana.eu/rights/rr-f/","htmlAttributionSnippet":"<span about='http://data.europeana.eu/item/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224'><a href='http://europeana.eu/portal/record/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224.html'><span property='dc:title'>River Dove, Dovedale</span></a>. <span property='dc:creator'>Root. </span><a href='http://www.picturethepast.org.uk/frontend.php?keywords=Ref_No_increment;EQUALS;DCDD000147&pos=2&action=zoom'>Picture the Past OAI feed</a>. <a href='http://www.europeana.eu/rights/rr-f/' rel='xhv:license http://www.europeana.eu/schemas/edm/rights'>Rights Reserved - Free Access</a><span rel='cc:useGuidelines' resource='http://www.europeana.eu/rights/pd-usage-guide/'>.</span></span>"}]}],"about":"/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","europeanaAggregation":{"about":"/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","aggregatedCHO":"/item/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","edmLandingPage":"http://europeana.eu/portal/record/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224.html","edmCountry":{"def":["united kingdom"]},"edmLanguage":{"def":["en"]},"edmPreview":"http://europeanastatic.eu/api/image?uri=http%3A%2F%2Fwww.culturegrid.org.uk%2Fdpp%2Fresource%2F2169404%2Fstream%2Fthumbnail_image_jpeg&size=LARGE&type=IMAGE"},"proxies":[{"about":"/proxy/provider/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","dcContributor":{"def":["North East Midland Photographic Record"]},"dcCreator":{"def":["Root"]},"dcDescription":{"def":["Looking upstream (north west). The River Dove (from the old British word dubo meaning dark) rises on the high moorlands of Axe Edge and its clear flowing waters run southwards for 45 miles to join the River Trent. For much of its course, the River Dove runs with one bank in Derbyshire and one in Staffordshire. Around 350 million years ago, the whole of what is now the Peak District was covered with a shallow tropical sea, with deep lagoons fringed by coral reefs. The fossilised remains of sea creatures and corals make up the limestone which forms much of what is now Dove Valley. Over the next 50 million years, the Peak District became part of a vast river delta. The sands and mud washed down by the river former the gritstone and shale rocks which lie under the northern part of the Dove Valley. Movements in the earth's crust pushed the rocks upwards and the River Dove was formed, flowing off the moorland. Natural erosion gradually removed the layers of shale and gritstone leaving the limestone dome exposed. At the end of each of the Ice Ages (during the last 2 million years), vast quantities of melting water, carrying rock debris, cut through the layers of limestone to produce the steep and craggy gorges of the Dales. Some of the limestone formed very hard reefs, like those round tropical islands. These were left standing as hills and peaks while the less resistant rocks around were worn down by erosion of wind and water. Reef limestone can be seen in the steep, spear-like Chrome and Parkhouse hills at the northern end of the Dove Valley, Raven Tor, Pickering Tor and the Tissington Spires in the middle and further south, the shapely reef knolls of Bunster Hill and Thorpe Cloud. Caves in the Dove Valley were used as shelters by hunters during the last Ice Age, about 14,000 years ago. The valley has been used continuously since then. Early farmers, about 4,500 - 5,000 years ago, used caves like Reynard's Cave to bury their dead. By Roman times, the caves were in use again, probably as shelters for shepherds. Place names like Thorpe reflect a Scandinavian influence in the area before the Norman Conquest - Thorpe is mentioned in Domesday Book in 1086. Enclosure of the land around the beginning of the 19th century led to more intensive farming, particularly sheep farming. From about a century ago, there was a reduction in the intensity of sheep grazing, as dairy cattle became more important with the coming of cheese factories and railway links to the cities. Dovedale was made famous by Izaak Walton and Charles Cotton who wrote The Compleat Angler in the 17th century. The fishing lodge they used is still standing (but not open to the public). Many of the weirs across the river were built to increase the feeding area for trout and so improve the fishing. The river also powered several mills. The conservation value of the Dove Valley was recognised by the National Trust through its acquisition of the South Peak Estate, much of which lies in Dovedale and Wolfscote Dale. North of Hartington, the river Dove follows the boundary between the limestone (on the Derbyshire bank) and the shales (on the Staffordshire bank). This affects the vegetation and wildlife, so that different species can be found on each side of the river. South of Hartington, it is in the limestone dales that the most varied and interesting wildlife is found. The whole dale system of the Dove Valley is now a Site of Special Scientific Interest (SSSI) for its geology flora and fauna. Three habitats are of particular interest: Dovedale Wood is one of the best ashwoods in the country (but not open to the public). Ancient woodlands like these have much more wildlife value than plantations or other new woodland. Rocks and screes which have resulted from the effect of frost on the cliffs above, have developed specialised flora with mosses, lichens and flowers such as Herb Robert. If movement stops, eventually screes become flower rich grasslands, or woodland, with a great variety of attractive flowers. The flowers encourage a range of insects including butterflies and moths. The best grassland has been maintained by sheep grazing. The reduction in sheep grazing in some dales over the last 100 years has allowed scrub (shrubs such as hawthorn) and long grasses, to grow. The National Trust have cut back shrubs which hid famous rock features and have re-introduced sheep grazing. One area that has recently been cleared is around the Twelve Apostles (famous rocks). On the shale area north of Hartington, the cuckoo flower is common on the grassland. This provides food for the caterpillars of the orange-tip butterfly. Herons often feed in the quiet, northern stretches of the river. Trout, dippers, grey wagtails, moorhens and water voles can be seen in, on and by the river. The river has long been associated with tourism. In the 18th century and later, a popular summer activity with visiting gentry was to visit the beauty spots of Dovedale and Ilam. As road transport improved and the arrival of the railways brought easier travel, Dovedale continued to grow in popularity with visitors. Dovedale was proposed as a separate National Park in the 1930s. It was eventually included within the Peak District National Park when it became Britain's first National Park in 1951. In the Peak National Park Visitor Survey on 1986/87 it was found that distinctive landscape was the characteristic most appreciated by 66% of visitors to the Peak Park - and Dovedale is rightly famous for its distinctive landscape. Of the 22 million visits made to the Peak Park every year, a high proportion of people stop in the Dove Valley. Over 2 million visits are made each year to the Dove and Manifold Valleys. Of these visits, 9% of the people come for sightseeing alone and a further 21% visit the area to walk (Peak National Park Visitor Survey 1986/87). There are popular walks for both the serious and the casual walker - the most frequent trodden being that along the river bank between the car parks at Dovedale and Milldale. Fishing is another popular activity and some of the fishing rights are owned by the Izaak Walton Hotel (itself part of the Duke of Rutland's estate). A footpath count in Dovedale on a typical August Sunday in 1990 notched up 4421 walkers on the Staffordshire bank of the river and 3597 on the Derbyshire bank. It is the enormous popularity of the Dovedale area and the pressures brought by the many thousands of pairs of feet, that has caused serious problems of congestion and erosion. In 1976 a Plan was drawn up to try and identify the main problems and do something about them. Much has been achieved through co-operation between the various landowners. Car parking was becoming unsightly and causing congestion and damage to the ground: By 1991 car parking on the prominent slopes of Bunster Hill had been removed. The footpath along the river from the Stepping Stones to Hartington had become eroded and muddy: By 1991 the whole of this footpath from the Stepping Stones through Wolfscote Dale and Beresford Dale had been repaired to provide a firm and long-lasting surface for walkers. Both Bunster Hill and Thorpe Cloud had serious erosion problems: By 1991 areas of Bunster Hill suffering from erosion had been restored. The foot of Thorpe Cloud had been fenced to stop visitors scrambling up the hillside. (All of the above information is extracted from 'The Peak District National Park web site: Fact Zone 8) The postcard is postmarked 1905."]},"dcFormat":{"def":["JPEG/IMAGE"]},"dcIdentifier":{"def":["http://www.picturethepast.org.uk/frontend.php?keywords=Ref_No_increment;EQUALS;DCDD000147&pos=2&action=zoom"]},"dcLanguage":{"def":["EN-GB"]},"dcPublisher":{"def":["North East Midland Photographic Record"]},"dcSubject":{"def":["Peak_District"]},"dcTitle":{"def":["River Dove, Dovedale"]},"dcType":{"def":["Image"]},"dctermsIsPartOf":{"def":["Picture the Past"]},"proxyIn":["/aggregation/provider/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224"],"proxyFor":"/item/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","edmType":"IMAGE","europeanaProxy":false},{"about":"/proxy/europeana/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","proxyIn":["/aggregation/europeana/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224"],"proxyFor":"/item/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224","europeanaProxy":true}],"providedCHOs":[{"about":"/item/2022323/7E9DB3DEF3A880DD4D3612E91D21280E131BD224"}],"europeanaCompleteness":10,"europeanaCollectionName":["2022323_Ag_UK_ELocal_PicturethePast"],"edmDatasetName":["2022323_Ag_UK_ELocal_PicturethePast"],"timestamp_created":"1970-01-01T00:00:00.000Z","timestamp_update":"1970-01-01T00:00:00.000Z"}}